[
    {
        "conversation": [
            {
                "doctor": "今天感觉怎么样？最近有没有觉得情绪上有什么变化或者压力？",
                "patient": "最近情绪上有点焦虑，不过没有什么特别大的压力。我还是有时候会感觉到一些幻听，但比之前好一些。睡眠还是不太好，体重也增加了一点。总体来说，我觉得情况还算稳定，就是想看看有没有新的治疗方式能帮助我更好地管理这些症状。"
            },
            {
                "doctor": "幻听现在大概多久出现一次？能具体说说它们的内容吗？这种现象什么时候最明显？",
                "patient": "嗯，幻听的频率有点不规律，大概一周会出现几次吧。内容就是一些模糊的声音，像是在说话但听不清具体内容。有时候晚上比较安静的时候会更明显一些。"
            },
            {
                "doctor": "最近睡眠问题你是怎么应对的？有没有尝试过什么改善的方法，比如调整作息时间、放松训练或者其他的助眠措施？",
                "patient": "我试过调整作息时间，尽量每天固定时间上床和起床，还试了一些放松训练，比如深呼吸和冥想，有时候也会泡个热水澡放松。晚上尽量不看手机，但效果不太明显。"
            },
            {
                "doctor": "说到体重增加，你平常的饮食和生活方式有没有什么变化？比如说进餐的规律性、饮食种类、运动情况这些，有没有和以前不一样的地方？",
                "patient": "最近我感觉吃饭没啥特别大的变化，就是偶尔会多吃点零食。工作日午餐常常不太规律，有时候忙起来就凑合解决了，可能是这个原因体重有点上升。平时会尽量多走路，但也没特别坚持什么运动计划。我想可能这些小习惯的变化加起来，影响了体重。不过总体来说，我还是尽量保持健康饮食，只是有时候控制不住嘴。"
            },
            {
                "doctor": "最近这些感受中，有没有想过自残或者自杀？如果有的话，是什么样的情况让你产生这样的念头？",
                "patient": "没有，我从来没有过自残或者自杀的念头。我觉得自己情况还算稳定，只是有些症状需要更好的管理。"
            },
            {
                "doctor": "平时有没有感到特别的兴奋或情绪高涨，比如说话特别多、精力充沛到不需要休息或者做事情没法停下来？这些症状有多久了？",
                "patient": "没有，我没有感到过特别兴奋或者情绪高涨，也没有说话特别多或者精力充沛到不需要休息的情况。"
            },
            {
                "doctor": "你最近会不会感到特别悲观或绝望，比如觉得事情毫无希望或者未来很灰暗？还有，你有没有过常常想哭或者流泪的情况？这些感受一般会持续多久呢？",
                "patient": "没有，我最近没有感到特别悲观或者绝望，也没有常常想哭或者流泪的情况。我觉得自己情绪还算稳定，没有这些困扰。"
            },
            {
                "doctor": "你的月经周期怎么样？有没有什么异常，比如提前、推迟或者量变多变少的情况？这些变化一般持续多久？",
                "patient": "嗯，我的月经周期有点推迟，最近一直都是这样。"
            },
            {
                "doctor": "最近有没有感到胸闷？比如呼吸不畅或者心口压抑的感觉？这样的状况一般会持续多久呢？",
                "patient": "没有，我最近没有感到胸闷，也没有呼吸不畅或者心口压抑的感觉。"
            },
            {
                "doctor": "最近有没有出现头晕或者头痛的情况？这些症状一般持续多久呢？",
                "patient": "我最近有时候会头晕，但不常见。至于头痛，没有出现过这种情况。"
            },
            {
                "doctor": "最近有没有感到心跳加快，尤其是在没有明显原因的时候？这种情况会持续多久呢？",
                "patient": "有时候会感到心跳加快，但不是很频繁，通常几分钟就缓过来了。"
            },
            {
                "doctor": "平时有过暴饮暴食的情况吗？就是在很短时间内吃很多东西，控制不住嘴。这样的时候会发生多久一次？",
                "patient": "嗯，我偶尔会暴饮暴食，特别是在压力大的时候。但这种情况不太常见，大概每月一两次吧。"
            },
            {
                "doctor": "平时有没有感觉吃不下饭或者没有胃口的时候呢？这种情况一般会持续多久？",
                "patient": "我倒是没有吃不下饭或者没有胃口的情况，最近胃口还挺好的。"
            },
            {
                "doctor": "平时有没有感觉记忆力减退的情况，比如说容易忘记刚发生的事情或者总是丢三落四？这种情况会影响到你的日常生活吗？",
                "patient": "是的，有时候我确实会忘记一些刚发生的事情，比如刚刚做了什么事或者放了什么东西。不过，这些忘记的事情通常不会影响我的日常生活，可能就是偶尔丢三落四吧。"
            },
            {
                "doctor": "平时会不会觉得注意力不容易集中，比如读书或者工作的时候容易走神呢？这种情况会让你觉得难以完成手头的事情吗？",
                "patient": "是的，我确实会有注意力不集中的时候，特别是在读书或者工作的时候，偶尔会走神。不过，这种情况还没有让我觉得特别难以完成手头的事情，大部分时间我还是能专注完成任务的。"
            },
            {
                "doctor": "你有没有觉得最近思维反应变慢，比如说有时候感觉脑子转不过弯来，或者需要更多时间才能理解别人说的话？这种情况会不会让你感到困扰或者有压力？",
                "patient": "是的，我有时候觉得脑子转不过弯来，需要更多时间理解别人说的话。这种情况会让我感到有点困扰，特别是在工作中，感觉压力会增加。"
            },
            {
                "doctor": "你家里或者亲戚中有没有人有精神方面的问题，比如说焦虑、抑郁或其他相关的精神疾病？这种家族史可能会对你现在的情况有一定影响。",
                "patient": "是的，我父亲有精神分裂症。"
            },
            {
                "doctor": "最近在工作中，感觉到压力增大了吗？尤其是在需要快速反应和做决定的时候，这种思维反应慢的情况有没有对你的工作表现造成影响？",
                "patient": "是的，最近工作上的压力确实有些增大。需要快速反应和做决定的时候，我有时候会觉得思维反应慢，这让我有点紧张，担心影响到工作表现。不过，我努力调整自己，希望不会造成太大影响。"
            },
            {
                "doctor": "说说你现在的婚恋状况吧。有稳定的关系吗？这种情况对你有帮助还是增添了压力？",
                "patient": "我现在和男朋友在一起，他挺理解我的情况。我们感情还不错，虽然有时候我会因为自己的状况感到压力，但他一直支持我，这对我有很大帮助。不过，有时也担心自己会给关系带来麻烦，但总的来说，这段关系对我是积极的影响。"
            },
            {
                "doctor": "在谈到性格方面，你觉得自己是个什么样的人？比如，你平时是偏外向还是内向的？遇到事情的时候，通常会立刻应对还是需要时间消化？这种性格特点有没有影响你在生活中的表现和情绪状态？",
                "patient": "我觉得自己可能偏内向一点，遇到事情需要时间消化，不太喜欢立刻反应。性格上，这种特质让我在工作和生活中有时候会感觉到压力，因为需要慢慢处理情绪。不过，冷静下来后，我通常能找到办法去面对问题。"
            }
        ]
    },
    {
        "conversation": [
            {
                "doctor": "最近心情怎么样？会经常觉得烦躁或闷闷不乐吗？情绪波动大不大？",
                "patient": "最近心情还行，就是偶尔有点紧张，但整体来说没什么特别大的情绪波动。"
            },
            {
                "doctor": "什么事情会让你觉得特别紧张？有没有特别的场景或者时刻？",
                "patient": "有时候在人多的地方或者在工作上有压力的时候，我会觉得特别紧张。尤其是当我觉得大家可能在背后议论我的时候，这种感觉会加重。"
            },
            {
                "doctor": "说说具体的场景吧，比如同事们在讨论什么话题时，你会特别紧张？或者是在特定的工作任务中压力特别大吗？",
                "patient": "有时候开会的时候，特别是当我需要发言或者有人提出对我的工作有疑问时，我会特别紧张。还有就是在做报告或者面试这样的场合，我总觉得大家可能在评判我，这种感觉让我很不安。"
            },
            {
                "doctor": "这些紧张情况有没有影响到你的睡眠质量？比如，入睡困难或者容易醒来？",
                "patient": "嗯，是的，最近入睡确实有点困难，容易想太多事情睡不着。"
            },
            {
                "doctor": "在遇到这种紧张的情况下，你会怎么处理呢？有没有尝试过一些方法来缓解这种不安，比如深呼吸、转移注意力或者其他方式？",
                "patient": "我一般会先深呼吸，让自己冷静下来，有时候也会试着转移注意力，比如看看窗外或者想一些轻松的事情。有时候会走开几分钟，给自己一个空间去调整心情。"
            },
            {
                "doctor": "最近这些紧张的情况会让你感觉注意力不集中或者容易走神吗？在工作或者日常生活中，这种情况频繁吗？",
                "patient": "最近确实有时候会感觉注意力不太集中，尤其是在工作的时候容易走神。有时脑子里会突然想起别的事情，不过也不是一直这样，大部分时间还是能专注的。"
            },
            {
                "doctor": "最近注意力不集中，那记忆力方面呢？有没有发现容易忘事或者记不住东西的时候？比如忘了一个重要的日期或是朋友说过的话。",
                "patient": "记忆力的话，有时候会忘掉一些小事，比如出门的时候不记得钥匙放哪了。不过不算太严重，大部分重要的事情还是能记住的。"
            },
            {
                "doctor": "脑子里想起别的事，感觉有点儿像头脑变得迟钝了？这些变化你自己能察觉到吗？影响大吗，比如对工作的效率或者日常生活有啥特别明显的影响没？",
                "patient": "嗯，确实有时候会觉得脑子不如以前灵活了，像是反应变慢了，不过影响不算特别大，工作效率稍微有点下降，但生活还算能正常进行。"
            },
            {
                "doctor": "你刚才提到注意力和记忆力的问题，想问一下最近有没有感觉特别低落的时候？或者有过不想活了的念头？这些念头会不会在脑海中反复出现？",
                "patient": "没有低落到那个地步，也没有过不想活的念头。这些念头从来没出现过。"
            },
            {
                "doctor": "最近有没有感觉到头晕或者头痛？这些症状有多频繁，会影响你的日常活动吗？",
                "patient": "头晕和头痛倒是没怎么感觉到，基本上没啥影响日常活动。"
            },
            {
                "doctor": "最近月经情况怎么样？有没有不规律，或者比平常疼痛感增强的情况？",
                "patient": "月经有时候会延迟，不过疼痛感倒没怎么增强。"
            },
            {
                "doctor": "你平时有没有听到一些别人听不到的声音？这些声音会不会让你觉得困扰或者害怕？",
                "patient": "嗯，有时候会听到一些别人听不到的声音，不过这些声音倒不怎么困扰我，也不觉得害怕。"
            },
            {
                "doctor": "平时有没有感觉到胸闷或者呼吸不畅？这些症状会不会影响你的日常生活？",
                "patient": "没有感觉到胸闷或者呼吸不畅，这些症状倒没影响我的日常生活。"
            },
            {
                "doctor": "心跳呢？有没有经常感觉比平时快，或者突然跳得很厉害的情况？这些会不会让你感到不舒服或者影响到你的生活？",
                "patient": "心跳有时候会突然加快，不过没有太频繁。还算是能应付，没有让我觉得特别不舒服或者影响到生活。"
            },
            {
                "doctor": "最近有没有感觉很悲观或者绝望？会不会经常哭或者流泪？这些情绪对你的日常生活有影响吗？",
                "patient": "最近情绪还算稳定，没有特别悲观或者绝望，也没经常哭。平时的日常生活还是正常的，没有受到这些情绪的影响。"
            },
            {
                "doctor": "有没有经历过情绪特别高涨的时候，比如说精力旺盛、话特别多或者睡得很少但还是感觉精神十足？这些情况有没有影响到你的日常生活？",
                "patient": "没有经历过情绪特别高涨的情况，精力也没特别旺盛，平时话不多。"
            },
            {
                "doctor": "最近有没有感觉吃不下饭，或者觉得没有胃口？这种情况是不是一直持续着，影响到你的身体状况或者体重变化了吗？",
                "patient": "没有吃不下饭或者没胃口的情况，体重倒是增加了些。"
            },
            {
                "doctor": "最近有没有觉得吃得太多或者停不下来？如果有，这种情况是不是经常发生，会不会让你觉得不太舒服或者担心？",
                "patient": "没有经常暴食的情况，偶尔会吃多，但不至于停不下来，也没有觉得不舒服或者特别担心。"
            },
            {
                "doctor": "有没有家人或者亲戚得过精神类的病？就是像焦虑、抑郁之类的。",
                "patient": "有，我爸爸被诊断过精神分裂症。"
            },
            {
                "doctor": "最近工作状态怎么样？压力大吗？有影响到你的情绪或者休息吗？",
                "patient": "最近工作压力有点大，尤其是在我经历了那段困扰之后。我努力保持专注，但有时还是会感到焦虑。上司和同事们都很关心我，但这反而让我觉得压力更大，因为不想让他们看到我因为个人问题表现不好。我在试图调整自己的状态，不过偶尔还是会觉得精力不够。虽然没有再像之前那样崩溃过，但每天都在努力应对工作上的挑战。"
            },
            {
                "doctor": "工作的事，压力大影响了情绪和休息。你能说说平时是怎么调整自己状态的吗？有没有一些方式能让你放松下来或者帮助你更专注？",
                "patient": "嗯，我现在工作状态比之前好一些，但还是会有压力。为了调整自己，我尝试了一些方法，比如每天都会抽时间去散步，呼吸新鲜空气让我感觉轻松不少。我还会用冥想来帮助自己放松和集中注意力，尤其是在工作前，这让我能够更专注地处理任务。有时候我也会听音乐或者看电影，转移注意力，这些都对我挺有帮助的。不过，有时还是需要花点时间让自己慢下来，避免再度感到过于紧张。"
            },
            {
                "doctor": "你平时会觉得自己是比较外向还是内向的人？这种性格特征对你处理压力有什么影响吗？",
                "patient": "我觉得自己有点内向，尤其是在处理压力的时候，这种性格让我更倾向于独自面对问题。虽然和朋友们在一起的时候也会感到轻松，但更多时候我还是需要一个人静静地思考和调整。面对压力，我会先选择独处，慢慢理清自己的思路，然后再尝试用一些方法放松，比如散步或者冥想。这种内向的特质让我有时不太容易主动寻求帮助，但我在努力改变这一点，毕竟知道有人支持还是很重要的。"
            },
            {
                "doctor": "我了解了你的性格和压力应对方式，那你在婚恋方面的情况怎么样？这种状态有影响到你的感情生活吗？",
                "patient": "我目前还没有结婚，不过在恋爱中。尽管经历了一些挑战，我和男友的关系还不错。他很理解我的情况，也给予了很多支持，这让我在恢复过程中感到踏实。不过，我也注意到有时候因为精神状态的不稳定，会让他有些担心。我们会定期沟通，尽量把问题摊开来讲，这样能减少误解和不安。我觉得我们的感情在这种互动中变得更加稳固。"
            }
        ]
    },
    {
        "conversation": [
            {
                "doctor": "你好，我是这儿的医生。我们先来聊聊最近你的一些感受吧。你有没有觉得情绪上有一些变化，或者说心情上有些不一样的地方？",
                "patient": "最近感觉有些焦虑，尤其是在晚上很难入睡，常常觉得脑子里有很多声音在说话。我知道这些声音不是真的，但它们让我无法放松。之前工作上的一些事情还总会让我感到紧张，就像心里有根弦一直绷着似的。我没有特别担心有人要害我，但总是忍不住去想别人是不是对我有什么看法。这种状态其实已经持续了一段时间，虽然服用药物后有所改善，但偶尔还是会回想起过去那些令人不安的时刻。"
            },
            {
                "doctor": "这些声音在一天中的什么时候最常出现呢？比如晚上特别多，还是任何时候都有？",
                "patient": "晚上是最频繁的，我躺在床上时，脑子里那些声音会变得特别清晰。就像是在回忆那些紧张的时刻，尤其是当我想到以前工作上和小林那次冲突的时候。白天可能因为工作分散注意力，所以没那么明显，但一到晚上安静下来，它们就像是开了闸似的，涌出来。"
            },
            {
                "doctor": "有没有试过一些方法来帮助自己放松和更好地入睡呢？比如听音乐、冥想或者用香薰什么的？",
                "patient": "我有试过一些放松的方法，比如听音乐和用香薰。有时候晚上会播放一些轻柔的旋律来帮助自己平静下来，香薰也会让我感觉稍微放松些。但效果时好时坏，有时候那些声音还是会打扰我入睡。最近还在考虑尝试冥想，朋友说可能对我的情况有帮助。"
            },
            {
                "doctor": "能不能和我分享一下工作上具体发生了什么事情让你觉得特别紧张？例如，你提到了和小林那次冲突，有没有其他的例子呢？如果有的话，是哪些情况让你感到心里像是绷着一根弦呢？",
                "patient": "我记得有一次在公司，有个项目的进度特别紧张，我必须在短时间内完成一份重要的报告。当时团队的要求很高，每个人都很急躁，气氛相当紧张。那段时间，我们经常因为一些小事争论不休，尤其是在讨论解决方案的时候，我总是感到压力山大。有时候，我心里会有种无形的担忧，觉得自己可能做得不够好或者会被批评。这种感觉让我晚上都难以入睡，一想到工作就心慌。最让我印象深刻的是，有次项目即将提交，我却因为加班过多而疲惫不堪，在会议上竟然犯了一个小错误。当时同事们虽然没有明说，但我总觉得他们在背后对我指指点点。这种情况频繁发生，时间一长，就让我越来越焦虑。"
            },
            {
                "doctor": "你刚刚提到在工作上有些特别紧张的时刻，比如那个项目进度很紧，以及会议上发生的小错误。这种情况会让人压力很大。除了这件事，还有其他让你感到类似压力的例子吗？如果有的话，能否分享一下具体情形是怎样的？比如是否有特定的任务或者和同事互动时特别让你觉得心里绷着劲儿？",
                "patient": "有一次我被要求在很短的时间内完成一个复杂的报告，当时项目组气氛特别紧张，每个人都急躁不安。我总是担心自己的工作会出错，觉得每一步都像是在走钢丝。还有一次，我们部门有个很重要的提案会议，我因为前一天熬夜加班太累，结果在会上不小心漏掉了一项关键数据。我感觉当时所有人都在盯着我，好像期待着我再犯错似的。虽然他们没有直接批评，但我能感受到一种无形的压力。这些经历让我常常感到紧张，甚至影响到睡眠和情绪。有时候稍微一想起，就会觉得心里那根弦又绷紧了。"
            },
            {
                "doctor": "在听你讲述这些紧张和压力的情况时，我想了解一下你最近是否有过自残或自杀的想法呢？这类事情很重要，我希望确保我们可以为你提供最好的支持。",
                "patient": "我没有过自残或自杀的想法。我知道这些感觉很重要，所以一直尽量保持清醒和理智，虽然有时候压力确实让我觉得难以承受，但我从来没有想过伤害自己。我的家人和朋友都很支持我，我也不想让他们担心。"
            },
            {
                "doctor": "我想了解一下你最近有没有注意到自己的饮食习惯有变化，比如有没有暴饮暴食的情况呢？有时候压力大会影响我们的饮食，这种变化可能是很微妙的，所以任何小细节都可以跟我分享。",
                "patient": "最近我确实有注意到自己的饮食习惯有些变化。以前我吃东西比较规律，但现在有时候会忍不住想吃很多，尤其是在压力大的时候。我发现自己在加班或者遇到让人心烦的事后特别想吃甜的东西，比如巧克力和蛋糕，这种感觉就像是一种临时的安慰。我知道这样不太好，但当下真的很难控制住自己。"
            },
            {
                "doctor": "最近在你感到压力或情绪不佳的时候，会不会有吃不下饭或者没胃口的情况呢？如果有的话，可以具体说说什么时候会比较明显吗？这些小细节能帮助我们更好地了解你的状况。",
                "patient": "最近我有时候会觉得没胃口，特别是在遇到压力大的时候。我发现当工作上事情堆积或者精神紧张的时候，胃口会变差，吃不下饭。尤其是那些需要集中精力去解决的问题时，这种感觉最明显。有时候就算坐在餐桌前，也提不起劲吃东西，只是觉得心里堵得慌。"
            },
            {
                "doctor": "最近你的睡眠情况怎么样？有没有发现自己很难入睡，或者半夜容易醒来呢？有时候压力大会影响到我们的睡眠，这样的小变化也可能带给我们一些提示。",
                "patient": "最近我的睡眠情况不太好，总是很难入睡。有时候，即使感到非常疲倦，躺在床上也辗转反侧几个小时才勉强睡着。而且我发现自己半夜容易醒来，一旦醒了就很难再入睡。工作压力大的时候，这种情况尤其明显。我常常因为担心第二天的工作而无法放松，导致整个晚上都睡得很浅。早上起来时，总觉得自己根本没休息好，整个人像是在梦游一样。"
            },
            {
                "doctor": "你平时月经情况怎么样？有没有注意到周期是否规律或者有变化？有些情绪问题会影响到这方面，了解一下可以帮助我们更好地看清你的情况。",
                "patient": "我平时月经周期有点不规律，最近几个月延迟得比较明显。过去倒是没怎么注意这个问题，但现在好像有点频繁，我觉得可能和压力有关吧。有时候工作压力大或者心情不好的时候，会影响到这方面。不过总体上没有特别严重的症状，就是周期会拖后一些。"
            },
            {
                "doctor": "在遇到压力的时候，你有没有感觉到心跳加快或者心慌呢？有些人在焦虑或者紧张的时候会出现这种情况，想了解一下你有没有类似的经历。",
                "patient": "嗯，有时候我会感觉心跳加快，尤其是在紧张或者压力很大的时候。这种情况通常发生在我要处理棘手问题的时候，像是之前和小林的争执，那种心跳加速的感觉特别明显。我记得有几次是在开会前，因为担心被问到准备不足的问题，就会感到胸口发紧，心脏跳得很快。虽然不是每次都这样，但当这种情况发生时，我会觉得非常不舒服，好像身体在跟我作对似的。"
            },
            {
                "doctor": "嗯，我了解了你的情况。你平时有没有经常感到头晕或者头痛呢？有时候压力大或者身体状况不好的时候，也会出现这些症状。想听听你这方面的感受。",
                "patient": "头晕和头痛倒是不怎么常见，不过偶尔在工作压力特别大的时候，会感觉有点晕。记得上次和小林闹矛盾后，有一次开完会，我一站起来就有点天旋地转的感觉，可能是因为紧张过度吧。不过这种情况不多见，平时基本没有特别严重的头痛。"
            },
            {
                "doctor": "你有没有感到过胸闷，特别是在压力大的时候？有些人紧张或者焦虑时会出现这样的感觉，想了解一下你的情况。",
                "patient": "胸闷的话，偶尔会有，特别是在压力大的时候。像是那次和小林争执后，有过几次感觉呼吸不畅，好像被压住一样。不过平时倒不常有这种情况，主要还是在非常紧张的时候才会出现。我记得有一次要准备一个很重要的提案，那种胸闷的感觉就特别明显，仿佛整个人都被困住了。"
            },
            {
                "doctor": "平时你的记忆力怎么样？有没有感觉到有时候会很难集中注意力或者容易忘事？这种情况是不是在压力大的时候更明显？",
                "patient": "记忆力这块儿，我觉得最近有点儿糟。特别是当我压力大的时候，真的是特别难集中注意力。我总是容易忘记一些小事，比如工作中要做的琐碎任务，有时候会记不起前一天做了什么。感觉像脑子里装满了东西，但又捋不清楚。之前和小林争执后，这种情况好像变得更明显，每次想到那些事情就更容易分心。不过大多数时候还是能正常应对，只是偶尔会有这种感觉。"
            },
            {
                "doctor": "你觉得你的思维是不是比以前慢了，或者做决定时变得困难？有没有过这种感觉，就是好像脑子里不够灵活，有时候很难做出明确的选择？",
                "patient": "有时候我确实觉得自己的思维变慢了。特别是在做决定的时候，总感觉脑子有点卡壳，需要花更长的时间才能理清思路。这种情况好像在压力大的时候更明显。我记得那次和小林争执后，面对工作中的决策，常常感到无从下手，就像脑袋不够用似的。最近好了一些，但还是会偶尔出现这样的状况，让我很困扰。"
            },
            {
                "doctor": "最近你的注意力下降和容易走神，有没有影响到你日常的工作和生活？例如，工作效率或者完成事情的速度受到影响了吗？在家里或者与人交流时有没有因此而感到困扰？",
                "patient": "我觉得注意力下降和走神确实对工作有些影响。有时候会因为不能集中精神导致效率降低，比如在做一些需要细心的任务时，容易出现小错误。虽然尽量去调整，但偶尔还是会感到无奈。在家里也有类似的情况，像是看电影或者读书的时候，很难一直保持专注，有时候一句话还没看完，就已经想别的事情了。和朋友聊天的时候，我也得努力去集中精神，不然很容易就听不进他们说的话。我尝试过通过运动来缓解这种状况，不过效果不算特别明显，但至少让自己稍微放松了一些。"
            },
            {
                "doctor": "在处理这些注意力和记忆问题的时候，你有没有过一些相反的情况，比如说感觉自己特别兴奋或者有一阵子睡得很少但是精神很好？有没有觉得过分活跃或者有些停不下来，或者思维跳跃很快的感觉？",
                "patient": "没有，我没有过持续的兴奋或者狂躁症状。虽然有时候会感到压力大，但是并没有那种停不下来的感觉，反而更多是思维变慢的时候。"
            },
            {
                "doctor": "有没有感觉到最近比较悲观或者绝望？会不会有时候觉得心情特别低落，甚至忍不住流泪？",
                "patient": "嗯，最近有时候心情确实会特别低落，不过没有到绝望的地步。我也没怎么哭泣流泪，就是偶尔会觉得自己情绪有些压抑。那种感觉就像胸口闷闷的，但还不至于崩溃。"
            },
            {
                "doctor": "有没有亲戚有过类似的情绪问题或精神疾病？家族史在这方面可能会有些影响。",
                "patient": "我父亲被诊断过精神分裂症，家里只有他有这方面的问题。其他亲戚没有听说过类似的情况。这让我对自己的状况有些担心，因为感觉可能和家族史有关。不过目前来看，我的状况没有像他那么严重。"
            },
            {
                "doctor": "能和我说说你现在的婚恋状况吗？有没有感到过一些压力或者困扰？这些情况有时候也可能影响情绪状态。",
                "patient": "我现在有在谈恋爱，整体来说还算顺利，不过偶尔会有些小摩擦，但都能解决。恋爱中的一些期待和现实的差距有时候让我感到有点压力，比如说两个人对未来计划的看法不太一致。我会担心自己是不是足够好，特别是在情绪不稳定的时候，这种感觉可能会更明显一点。不过总体上，我觉得这个关系还是给我带来了不少快乐和支持。"
            },
            {
                "doctor": "说到性格，你觉得自己平时是个怎样的人？比如，你通常是比较外向活泼还是安静内向？在不同的情况下，情绪会受哪些因素影响呢？",
                "patient": "我觉得我平时是个比较安静内向的人，尤其是在陌生环境中会显得有些拘谨。在熟悉的朋友面前，我会稍微放松一点，但通常不会特别外向。情绪受影响的时候，大多是因为工作上的压力或者和别人意见不合时。我有时候会过于在意别人的看法，尤其是在那些需要展现自己的场合，会感觉到紧张和不安。不过当我一个人待着的时候，我反而能更好地整理自己的情绪。"
            }
        ]
    },
    {
        "conversation": [
            {
                "doctor": "你好，我们聊聊你的精神状态吧。最近有没有感觉特别紧张或者情绪低落？这种感觉持续多久了？",
                "patient": "嗯，我这段时间确实感觉有些紧张，尤其是晚上入睡很困难，总是在想很多事情。我一直觉得周围的人在讨论我，虽然我知道这可能不是真的，但有时候还是很难控制这种感觉。我记得之前实习的时候，压力特别大，那种无力感现在偶尔还会出现。不过，我现在已经不觉得有人想害我了，也没有出现过像以前那样的刺耳噪音。我尝试保持正常的生活节奏，吃饭和工作都还好，就是希望能改善睡眠和减少这些不安的念头。"
            },
            {
                "doctor": "最近有没有遇到什么事情可能加剧了你的紧张感？比如工作上的压力、人际关系的问题或者其他生活变化？想看看有没有特定的触发点。",
                "patient": "最近没什么特别的事情，不过工作上的一些小变动让我有点紧张。我新接手了一个复杂的项目，虽然同事都挺帮忙的，但我总是担心自己做得不够好。有时候还会想起实习时那种无力感，不过我尽量不让自己陷入那种情绪中。"
            },
            {
                "doctor": "入睡困难和紧张感可能是因为压力造成的。你有没有试过什么方法来帮助自己放松或者更好地入睡，比如冥想、深呼吸练习、阅读或者其他方法？",
                "patient": "我试过一些方法，比如晚上睡前会听轻音乐或者尝试冥想，帮助自己放松心情。不过，有时候这些方法效果不太明显，特别是在工作压力大的时候。我也会在睡前喝一杯热牛奶，希望能改善入睡困难的情况。"
            },
            {
                "doctor": "除了紧张，白天会不会觉得特别疲倦或者注意力难以集中？这些也可能跟压力有关系。",
                "patient": "白天有时候会觉得特别疲倦，注意力也不太集中，尤其是在压力大的时候。就像之前实习时那样，有时候会感到无力，好像很难完成手上的任务。不过，我尽量让自己专注一些事情，希望能够改善这种情况。"
            },
            {
                "doctor": "紧张和压力会影响饮食习惯，你最近有没有出现过暴食的情况，比如一顿吃很多然后感觉失控？这样会让焦虑更严重。",
                "patient": "嗯，暴食的话倒没有。我的饮食习惯还算正常，就是偶尔在压力大的时候会吃得稍微多一点，但不至于失控。不过，有时候确实会觉得吃东西能让我暂时放松一下心情。"
            },
            {
                "doctor": "吃不下饭或者没胃口这样的情况有发生吗？压力大的时候这种感觉会不会更明显？这些也可能影响到你的焦虑程度。",
                "patient": "吃不下饭或者没胃口这种情况我倒是没怎么发生过。虽然压力大的时候有点影响食欲，但大体上还能正常吃东西。我想可能因为之前经历过那段特别压抑的实习期，导致现在我对自己的情绪更敏感，也更注意饮食习惯。总之，虽然偶尔紧张，但还不至于影响到我吃饭的欲望。"
            },
            {
                "doctor": "睡眠状况怎么样？有没有入睡困难或者是晚上容易醒来的情况？这些也跟压力有关系。",
                "patient": "最近晚上入睡确实比较困难，经常要花很长时间才能睡着。虽然有尝试一些放松的方法，但效果不是特别明显，尤其是压力大的时候。有时半夜醒来后也会很难再入睡，感觉脑子一直停不下来。不过，我也在尽量寻找更好的办法，希望能改善这个情况。"
            },
            {
                "doctor": "考虑到你提到睡眠和压力的问题，你有没有觉得最近思考事情的时候比平时慢，或者注意力难以集中？这种感觉可能和你的焦虑状态有关系。",
                "patient": "有时候，我确实觉得思考问题时比以前慢了不少，特别是在感到压力的时候。就像脑子变得迟钝了一样，简单的事情都要花很多时间去琢磨，注意力也很难集中。我总觉得自己没有以前那么机灵了，有时候这种感觉还蛮让人沮丧的。不过我在努力调整，希望能慢慢改善。"
            },
            {
                "doctor": "平时有没有觉得记忆力也受到了影响，比如说忘记事情的频率变多了，或者总是丢三落四？这些可能和你目前的焦虑状况有些关联。",
                "patient": "我觉得记忆力有时候确实不太稳定，特别是在压力大的时候。可能是因为过去的经历让我现在更容易感到焦虑吧。有时会忘记一些小事情，比如在哪放了钥匙或者之前计划要做什么。这种丢三落四的情况虽然不算严重，但也挺让人烦恼的。我觉得大概跟心里总想着很多事有关，脑子有点乱。我一直在想办法改善，比如试着用笔记本记录重要的事情，但还在慢慢调整。"
            },
            {
                "doctor": "有没有发觉自己在听别人说话或做事情的时候容易走神？这可能也是注意力难集中的一个表现，可能跟你目前的压力和焦虑状态有关。",
                "patient": "嗯，我有注意到自己容易走神，特别是在压力大的时候。比如说，有时在工作中，明明同事在说话，我却突然意识到自己没听清楚他说的内容，脑子好像飞到别的地方去了。这种情况让我有点担心，因为我怕会影响我的工作表现。我一直在试着找办法让自己更专注，比如深呼吸或者稍微休息一下，希望能有所改善。"
            },
            {
                "doctor": "最近有没有感觉到一些别人听不到的声音，比如在周围没有人说话时却好像有人在说话？有时候压力大或者情绪波动的时候，会有幻听的情况出现，这可能也是焦虑的一种表现。",
                "patient": "嗯，有时候我确实会听到一些声音，特别是在安静的时候。这种声音不像是有人在跟我说话，更像是远处的嘈杂声。刚开始觉得挺吓人的，但慢慢习惯后就没那么恐惧了。我觉得可能是压力大的时候比较明显，但它们不会一直持续。我尽量不去想这些声音，希望它们能消失。"
            },
            {
                "doctor": "在处理焦虑和压力的时候，有没有感觉到过头晕或者头痛呢？这种身体上的不适有时候也是精神压力的一种体现，特别是在面对较大心理负担时。",
                "patient": "头晕和头痛倒是没有特别明显地感受到。有时候工作太累或者没休息好的时候，会觉得有点晕乎乎的，但不是那种严重的头晕，也不常发生。头痛也是偶尔才会有，可能和压力大有关吧，不过通常一会儿就好了，不是经常困扰我的问题。"
            },
            {
                "doctor": "最近月经情况怎么样？有没有发现什么不太正常的地方，比如周期变得不规律、量特别多或者特别少？这些情况有时也能反映出身体对压力的反应。",
                "patient": "月经最近有点不太规律，经常延迟。之前周期还算正常的，可能是压力的原因吧。有时候会感觉量变少了一些，但也没有特别夸张的变化。不过这种情况已经持续了一段时间了，我觉得可能跟精神状态有关，也没去检查过。"
            },
            {
                "doctor": "最近有没有发现心跳加快的情况？比如在没有运动的情况下，突然觉得心跳特别快，这也是压力或者焦虑的一种表现。",
                "patient": "心跳加快这种情况我偶尔会有，特别是在工作压力大的时候。有时候我没在运动，也会突然觉得心跳很快，就好像心脏在剧烈运动似的。尤其是在一些紧张的场合，比如开重要会议或者要做报告前，感觉特别明显。不过一般情况下，等我冷静下来，它就慢慢恢复正常了。这种情况让我有点不安，但还没有到需要去看医生的程度。"
            },
            {
                "doctor": "最近有没有觉得胸闷的情况？尤其是在压力大的时候，这种感觉有时和焦虑或紧张有关。",
                "patient": "胸闷的情况我偶尔会有，尤其是在压力比较大的时候。有时候就是坐着没做什么事，突然就觉得胸口有点紧，好像喘不过气来似的。这种感觉通常在我很焦虑或者紧张的时候会出现，比如赶着完成一个很重要的项目或者面对一些让我感到压力很大的事情。平时不太明显，但在这些特定情况下会让我特别不舒服。我尽量通过深呼吸来缓解，有时候效果还不错，不过要完全消失还是需要一段时间才能放松下来。"
            },
            {
                "doctor": "有没有过那种持续兴奋或者感觉特别亢奋的情况？比如一段时间内精力旺盛，不需要太多睡眠，或者情绪特别高涨，这种有时候跟焦虑有关。",
                "patient": "没有特别兴奋或亢奋的情况发生。我平时精力正常，没有觉得不需要太多睡眠，情绪也没有特别高涨的时候。反而，有时候觉得挺累的，可能是工作压力导致的。"
            },
            {
                "doctor": "你最近有没有感觉到特别悲观或者绝望呢？比如对未来感到无望，或者经常哭泣流泪，这些都是抑郁的常见表现。",
                "patient": "最近我没有特别悲观或者绝望的感觉。虽然有时候会感到压力大，但不至于让我对未来失去希望。我偶尔会流泪，主要是在压力特别大的时候，不过不是经常发生的。"
            },
            {
                "doctor": "除了压力以外，你有没有过想要自残或者自杀的念头？比如觉得活着很难，甚至考虑过具体的方法？这种感觉是非常需要重视的。",
                "patient": "我没有过想要自残或者自杀的念头。我知道这些问题需要重视，但即使在压力最大的时候，我也没有想到过这样做。我还是希望能好好生活下去，尽管有时候感觉很难，但我从来没考虑过那些极端的方法。"
            },
            {
                "doctor": "有没有家里人或亲戚有精神方面的问题？比如抑郁、焦虑或者其他的心理疾病？了解家族史可以帮助我们更好地评估情况。",
                "patient": "我父亲被诊断为精神分裂症，所以家族史是有相关问题的。虽然有时候也会担心遗传的影响，但总体来说，我还是努力保持积极的心态。"
            },
            {
                "doctor": "说说你现在的婚恋情况吧，比如有没有伴侣、关系怎么样。了解这些有助于我们更全面地看问题。",
                "patient": "我现在单身，不过在恋爱中。关系还算不错，虽然有时候因为工作压力大，也会影响到我们之间的沟通，但他很理解我。他知道我之前有过一些精神上的问题，所以会尽量给我支持和空间，让我自己调节。不过我们还没有谈到结婚这些事情，目前更多是享受在一起的时光。我觉得这样的状态挺好的，没什么特别想改变的。"
            },
            {
                "doctor": "工作上压力大具体体现在哪些方面呢？是工作量、同事关系，还是其他原因？了解这些有助于我们更好地制定应对策略。",
                "patient": "现在的工作让我觉得压力主要来自于任务的复杂性和时限。有时候项目堆积，我会觉得时间不够用，必须加班才能完成。虽然同事关系还好，但我总是担心自己做得不够好，特别是在有新任务的时候。感觉就像当初实习时一样，老是要在别人的期待和自己的能力之间找到平衡。我尽量保持冷静，可有时还是会焦虑，这也影响了我的睡眠质量。希望能找到更好的方式来管理这些压力。"
            },
            {
                "doctor": "工作压力确实会让人感到焦虑。你觉得自己的性格在应对这些压力时有什么优势或弱点吗？比如说，是容易紧张，还是比较能够淡定处理事情？了解这些有助于我们找到更适合你的管理方法。",
                "patient": "我觉得自己的性格在面对压力时有点容易紧张，尤其是工作中出现新的任务或者项目。我会比较担心自己做得不够好，总是想达到别人的期望。不过，我也在努力调整，比如尝试让自己更冷静，尽量一步步来，不让自己被焦虑情绪控制。有时候觉得还是挺难的，但我希望能慢慢改善这种状态。"
            }
        ]
    },
    {
        "conversation": [
            {
                "doctor": "你好，我们聊聊你的精神状况吧。最近有没有感到特别焦虑、情绪低落或者其他让你不舒服的心理状态？",
                "patient": "最近我感觉还好，没有特别焦虑或者情绪低落。不过，有时候会有些紧张，尤其是在想起以前工作时的压力时。我在努力调整自己的生活节奏，让自己不要再那么紧绷。虽然偶尔还是会耳闻人语，但不像之前那么严重。我现在在公司里工作，相对轻松一些，也试着多跟朋友和家人联系，避免再次陷入那种高压状态。晚上睡眠不是很好，经常难以入睡，不过白天的精神状况还算不错，能够正常工作。总体来说，我觉得正在慢慢变好。"
            },
            {
                "doctor": "最近有没有经历过持续的兴奋或者情绪高涨，比如说精神异常好或者做事情特别有冲劲的情况？",
                "patient": "没有，我最近没有经历过持续的兴奋或者情绪高涨，精神状况还算平稳。我的日常生活比较有规律，虽然有时工作上会有一些小挑战，但都在可控范围内，没有感到过分激动或冲动。我现在尽量保持心态平和，也没有做事情特别有冲劲的感觉，一切都按部就班地进行。"
            },
            {
                "doctor": "有没有在这段时间里感到特别悲观或者绝望？你曾经有过哭泣流泪的时候吗？",
                "patient": "没有感到特别悲观或者绝望。我最近也没有哭泣流泪的情况，情绪比较稳定。虽然有时会想起以前的工作压力，但我努力不让它影响现在的生活。我觉得现在心态挺好的，尽量保持积极。"
            },
            {
                "doctor": "最近有出现过自残或者自杀的念头或者行为吗？这是非常重要的问题，我会用专业的方法帮你。",
                "patient": "没有，我最近没有出现过自残或者自杀的念头和行为。我觉得自己正在逐渐恢复，也在努力改善自己的生活质量。虽然有时会感到压力，但我知道如何更好地处理这些情绪，尽量保持积极和乐观的态度。我也定期与朋友和家人沟通，他们给了我很多支持。"
            },
            {
                "doctor": "那你有没有觉得最近思考事情比以前慢，或者感觉脑子变笨了？比如说，难以集中注意力、记不住东西或是做决策变得困难？",
                "patient": "我最近没有觉得自己变笨。虽然偶尔会有些分心，但总体上，我能正常集中注意力，记忆力也没有明显问题。做决策的时候没觉得特别困难，一切都还在可控范围内。我尽量让自己保持清醒和专注，有时会通过写笔记帮助自己理清思路，确保不遗漏重要的事情。"
            },
            {
                "doctor": "考虑到你有时候会分心，但总体上还是能集中注意力，那有没有发现一些特定情况或者场合下容易走神？比如长时间做一件事情或者在某些环境中？",
                "patient": "有时候我确实会走神，特别是在长时间做一件事情的时候。比如，如果我需要连续几小时专注于一个任务，我就会发现自己很容易分心。这种情况下，我通常会停下来休息一下，喝杯水或者看看窗外放松一下，然后再继续工作，这样能帮助我重新集中注意力。"
            },
            {
                "doctor": "听起来你有自己的一套方法来保持专注，那平时在记忆力方面有没有感到什么变化？比如说，忘记一些常用的东西或者名字，或者需要提醒自己去做简单的日常事情？",
                "patient": "我平时记忆力还不错，没有特别大的变化。有时候偶尔会忘记一些小事情，比如把钥匙放在哪里或者忘了某个朋友的生日，但这些都不是常态。大部分时候，我能记住需要做的日常任务和约会。我有时会在手机上设置提醒，以防止遗漏重要的事情，这样对我挺有帮助的。总体来说，虽然生活中有些压力，但我的记忆力没有受到明显影响。"
            },
            {
                "doctor": "最近你的睡眠情况怎么样？有没有发现自己很难入睡或者容易醒来？还有就是，早上起床时会不会觉得还是很累？这些都会影响我们的专注和情绪。",
                "patient": "我最近确实有点入睡困难，可能是因为晚上脑子里还在转个不停，想太多东西。有时候刚躺下就觉得特别清醒，需要好久才能睡着。而且有时早上醒来还是觉得很累，像没怎么休息过似的。我尽量不让这些影响到我白天的情绪和工作，有时候会尝试一些放松技巧，比如深呼吸或者听轻音乐，这些能稍微帮助我放松一点。"
            },
            {
                "doctor": "最近你的月经情况怎么样？有没有出现周期不规律或者经前症状特别严重的情况？这些也可能会影响到情绪和日常生活。",
                "patient": "月经方面，我确实注意到有些不规律的情况，周期有时候会延迟。我不知道这是不是跟我最近的压力或者情绪波动有关。不过还好，没有特别严重的经前症状，只是偶尔会觉得腹部不适或者情绪上有点烦躁，但都在可以忍受的范围内。可能也跟我目前的生活方式有关吧，我想我需要更加注意自己的健康和休息。"
            },
            {
                "doctor": "在最近的生活中，你有没有感觉到头晕或者头痛？这些症状有时也会和压力或情绪变化相关，想知道它们对你有没有什么影响。",
                "patient": "我最近确实有时候会感到头晕，特别是在情绪压力大的时候。它们不是很频繁，但偶尔突然出现的时候，会让我感到不太舒服。通常持续时间不长，我尝试过闭上眼睛休息一会儿，能稍微缓解一些。我想这可能和以前工作时积累的压力有点关系吧。至于头痛，不算太常见，但有时候因为缺乏睡眠或者紧张，也会有轻微的疼痛。我尽量通过调整生活方式来减少这些不适，比如保持规律的作息和饮食，不过感觉还有待改善。"
            },
            {
                "doctor": "你有没有经历过听到别人听不见的声音，可能是幻听？这种情况有时候会在我们压力大或者情绪不稳定的时候发生，想了解一下这对你的生活有没有造成困扰。",
                "patient": "我有时候会听到一些不存在的声音，像是有人在说话，但我看不到他们在哪儿。这种情况在我压力特别大的时候更容易发生，可能和之前工作时的经历有关。当时经常能听到领导的批评声在耳边回荡，这种幻听让人很焦虑。虽然现在不再从事高压工作，但偶尔还是会出现这种情况。不过，我努力调整自己，不让它影响生活。"
            },
            {
                "doctor": "最近有没有感到过胸闷？特别是在情绪压力大的时候，这种感觉可能会更明显。想了解一下这对你的日常生活有没有影响。",
                "patient": "最近我确实有时候会感到胸闷，特别是在情绪压力大的时候。这种感觉让我挺不舒服的，不过一般持续时间不长。我尽量通过深呼吸或者休息来缓解。有时会觉得可能和过去的经历有关，但我在努力让自己放松，不让它过多影响我的日常生活。"
            },
            {
                "doctor": "最近有没有感觉心跳加快？尤其是在压力大或者情绪紧张的时候，这种情况有时候会和焦虑有关。想知道这对你有没有什么影响。",
                "patient": "有时候会感到心跳加快，特别是在情绪紧张或者压力大的时候。那种感觉会让我很不舒服，像是胸口有点压抑。通常在试着放松之后，会好一些。我觉得可能跟过去工作时积累的压力有关系吧，不过我在努力调整自己，不让这种感觉过多影响我的生活。"
            },
            {
                "doctor": "最近有没有觉得吃不下饭或者没胃口？有时候焦虑和压力会让我们对食物失去兴趣，这种情况可能也会影响身体和情绪。想了解一下你有没有这种体验。",
                "patient": "嗯，我最近倒是没有太明显的食欲问题，胃口还不错。我会注意保持健康的饮食习惯，尽量让自己吃得好一些。不过我想压力大时多少会影响食欲，但目前还算能控制。"
            },
            {
                "doctor": "最近有没有经历过暴饮暴食的情况？有时候压力大可能会让人想通过吃东西来舒缓情绪，这种行为长期下来可能影响身体和心理健康。我想知道这方面你有没有过相关的体验。",
                "patient": "最近我没有经历过暴饮暴食的情况。虽然有时候压力会让我想吃东西来放松，但我尽量控制住自己，不让它变成习惯。我觉得保持健康的饮食对我的情绪稳定很有帮助，所以平时会注意吃得均衡些。"
            },
            {
                "doctor": "说说看，你平时是属于容易紧张和担心的性格，还是比较放松和随和的类型？这种性格对你应对日常压力有什么影响吗？",
                "patient": "我觉得我性格上可能有点容易紧张和担心，特别是在面对压力的时候。以前的工作环境给了我很大的压力，那种总是追求完美的状态让我经常感到焦虑。不过，我一直在努力让自己变得更放松。我现在试着在日常生活中找到一些小快乐，比如运动或者听音乐，这些都对我调整情绪很有帮助。我也在学习如何更好地管理时间，不让自己再陷入过去那种过度紧张的状态。"
            },
            {
                "doctor": "最近在婚恋关系上有没有什么让你感到紧张或者焦虑的事情？有时候，情感关系中的压力也会影响我们的整体情绪和心理状态。想听听你在这方面的感受和体验。",
                "patient": "最近在婚恋方面没有太大的紧张和焦虑。我现在有在谈恋爱，感觉还不错，对方挺支持我的，也会理解我偶尔的情绪波动。我觉得这段关系让我感到放松，没有给我带来额外的压力。我们常常一起做一些轻松的活动，比如去公园散步或者看电影，这些都对我调整心情很有帮助。不过，我也意识到自己需要不断学习如何更好地沟通和表达感受，希望这样能让关系更稳定。"
            },
            {
                "doctor": "目前你的工作情况怎么样？之前提到过工作压力给你带来了一些焦虑，现在是否有改善？如果现在有新的挑战或者压力，希望能聊聊看你是怎么应对的。",
                "patient": "我现在的工作比以前轻松了很多。虽然偶尔还是会有一些挑战和压力，但跟之前在大公司时相比，真是好太多了。我现在努力平衡工作和生活，不再让工作占据全部时间。下班后，我会留出时间做些自己喜欢的事情，比如运动或者看书，这样可以让我放松不少。我发现这样调整后，我对待工作的态度也变得更积极，不容易因为小事紧张。虽然偶尔还是会感到有些压力，但整体上来说已经改善了很多。"
            },
            {
                "doctor": "在你的家族里，亲戚中有过精神疾病的情况吗？比如，有没有人曾经被诊断为焦虑症、抑郁症或者其他心理健康问题？这些信息有助于我们更好地理解你的情况。",
                "patient": "是的，我父亲被诊断为精神分裂症。我有时候会想，这可能对我的状况也有一定影响，不过我尽量不去多想，还是希望能专注在自己的康复上。"
            }
        ]
    }
]