[
    {
        "conversation": [
            {
                "doctor": "您好，很高兴见到您。您今天来这儿，有什么想跟我聊聊的吗？生活中最近有没有什么让您感到困扰或者觉得特别重要的事呢？",
                "patient": "最近睡眠问题确实让我有点困扰。总是很难入睡，就算睡着了也老醒，感觉这情况有时候还会加重，特别是在工作后更明显。虽然生活里没有特别大的压力，但总觉得心里不太安稳。有时候这种焦虑感没法控制。我知道这对我的生活和工作都有影响，所以希望能在这里找到些解决办法。"
            },
            {
                "doctor": "听上去这些睡眠问题确实给你带来了不小的困扰。在我帮你更好地理解和处理这些问题之前，我想先了解一下，这种心里不安稳和焦虑感对你的食欲有没有什么影响呢？比如说，有没有出现过吃不下饭或者没胃口的情况？",
                "patient": "没有，我的胃口一直都还不错，没有出现吃不下饭或者没胃口的情况。"
            },
            {
                "doctor": "你提到睡眠问题和焦虑感，那么在工作或者日常生活中，你有没有注意到自己注意力下降或容易走神的情况？有些时候这种情绪状态可能会影响我们的专注能力，这在工作中可能尤为明显。你的经历让我很关心，希望可以一起找到解决的办法。",
                "patient": "是的，我确实注意到自己有时候会走神，特别是在工作中，有时候难以集中注意力。"
            },
            {
                "doctor": "在工作中走神和注意力不集中确实是个让人头疼的问题，特别是当我们想要好好完成任务的时候。我明白这可能会让你感到有些无奈和沮丧。在你经历这些走神的时刻时，你有没有试过什么方法来帮助自己重新集中注意力呢？有些人会尝试短暂的休息或者冥想，不知道这些方法对你是否有效？",
                "patient": "我试过在工作中走神时站起来走一走，或者喝杯水，有时候会稍微好一点。不过，冥想我还没怎么尝试过，也许可以试试看。"
            },
            {
                "doctor": "有时候焦虑和注意力不集中的状态会让我们感觉头脑没那么灵活，或者思维变得迟钝。你有没有感受到这种情况？可能在需要快速反应或者做决策时，你觉得思维好像没有以前那样敏捷？这种感觉是常见的，我们可以一起看看有什么方法能缓解这样的状况。",
                "patient": "是的，我确实感觉有时候头脑变得不如以前灵活，特别是在需要快速反应或者做决策的时候。有时候觉得思维有点迟钝。"
            },
            {
                "doctor": "我想了解一下，你有没有注意到记忆力方面的变化，比如说忘记了一些约定或者事情？在工作中，这种情况可能会影响到任务的完成和与同事的协作。很多人都会在压力下出现这样的状况，我理解这可能带来的困扰，我们可以一起找找看，有没有什么方法能帮助你改善这种状况。",
                "patient": "记忆力方面，我确实注意到有时候会忘记一些小事，像是约定或者要做的事情，有点让人烦恼。"
            },
            {
                "doctor": "说到这些变化，我想问一下，在你平时的生活中，有没有听到过一些别人好像听不到的声音，比如耳边有些低语或杂音？这种情况有时候会让人感觉挺困惑的，如果你有这样的经历，我们可以一起聊聊。",
                "patient": "没有，我没有听到过别人听不到的声音。"
            },
            {
                "doctor": "最近有没有感觉到心跳加快的时候？特别是在你感到压力大或者焦虑的时候，这种情况挺常见的。有时候，心跳加速会让人觉得很不舒服或者更紧张，我们可以一起讨论下如何缓解这种不适。",
                "patient": "是的，特别是在压力大或者焦虑的时候，我确实会感觉到心跳加快，有时候挺不舒服的。"
            },
            {
                "doctor": "当你感到心跳加快的时候，你通常会处于什么样的情境呢？比如，是在工作中、交通上，还是在其他特定的场合下？这些情况下，你有没有尝试过做些什么来缓解心跳加快的不适感，比如深呼吸或短暂休息？这样的反应挺常见的，我们可以探讨一些可能有效的策略来帮助你应对这种状况。",
                "patient": "我通常是在工作压力大的时候，或者在交通拥挤的时候会感到心跳加快。有时候我会试着深呼吸，偶尔也尝试短暂休息一下，这样能稍微缓解一点。"
            },
            {
                "doctor": "工作压力大或者交通拥挤的时候，你有感觉到过胸闷吗？很多人在感到焦虑或者紧张的时候会有这样的反应，可能会觉得胸口有压迫感或者呼吸不太顺畅。想了解一下你的情况，看有没有什么特别的经验或是方式来缓解这些不适。我知道这可能让人挺难受的，我们可以一起想办法看看怎么能够更好地应对这种状况。",
                "patient": "是的，有时候在压力大的时候会感到胸闷，特别是在工作紧张或者交通不顺的时候。一般就是深呼吸，试着让自己放松一下。"
            },
            {
                "doctor": "那你有没有注意到在感到心跳加快或者胸闷的时候，会不会伴随有头晕或者头痛的感觉？很多人在紧张或焦虑的时候可能也会有这些症状出现。我想了解一下你的体验，看我们能不能找到一些方法来帮助你更好地处理这些不适。知道这些感受会让人难过，我在这儿陪着你，我们一起想办法解决。",
                "patient": "是的，有时候会感到头晕，特别是在焦虑的时候。头痛倒是比较少出现。"
            },
            {
                "doctor": "那么在你平时感到头晕的时候，是不是有发现有什么特别的事情会引发这种感觉？比如是压力特别大的一天，还是在过于嘈杂的环境中？或者说这种情况有没有一个固定的模式呢？我知道这些症状让人很不舒服，我们可以一起看看有没有什么办法来缓解这样的状况。",
                "patient": "有时候在过于嘈杂的环境中或者一天过得特别累的时候，我会感到头晕。没有固定模式，就是在情绪比较紧张的时候容易出现。"
            },
            {
                "doctor": "你提到在情绪比较紧张的时候容易出现头晕，我想进一步了解一下，你有没有在这些紧张的时候感到特别兴奋，或者说有没有过狂躁的经历？比如说感觉自己特别有活力，精力充沛到停不下来。这样的信息可以帮助我们更好地理解你的情况。知道这些变化会让人有些困扰，我们可以一起来看看这方面有没有需要注意的地方。",
                "patient": "没有特别兴奋或者狂躁的经历，就是有时候焦虑紧张。"
            },
            {
                "doctor": "在情绪紧张的时候感到焦虑真的很让人头疼。我想了解一下，你会不会感到特别悲观或绝望呢？有时候这些情绪也可能伴随着流泪或哭泣的情况出现。如果有的话，我希望能帮助你一起找到缓解这些情绪的方法。请放心，我们会一同面对这些挑战。",
                "patient": "没有特别感到悲观或者绝望，也没出现流泪或哭泣的情况。就是有时候会焦虑，但还算能应对。"
            },
            {
                "doctor": "关于你的睡眠情况，我想了解一下，最近的睡眠质量怎么样？有没有经常失眠、早醒或者是感觉睡不够的情况呢？这些问题有时候和焦虑会有关联，如果有的话，我们可以一起寻找一些解决的办法。希望我们能找到让你更舒适的方式来面对这些困扰。",
                "patient": "最近的睡眠质量确实不太好，总是失眠，有时候也会早醒。感觉即使睡着了，睡得也不够深，所以总是很累。希望能找到一些办法来改善这个情况。"
            },
            {
                "doctor": "在你提到睡眠问题的时候，我想确保我们了解所有可能的因素。我知道谈论这些可能会不太容易，但我需要确认一下，你最近有没有经历过一些让你感到无法忍受的压力，甚至考虑过自残或者有自杀的念头？如果有的话，这是我们需要认真关注的问题。请放心，这里是安全的地方，我们可以一同面对这个挑战。",
                "patient": "没有过自残或自杀的念头。"
            },
            {
                "doctor": "考虑到这些情况，我想了解一下你的家族史，特别是亲戚中有没有人曾被诊断过精神疾病。这些信息有时能帮助我们更好地理解目前的状况。当然，谈论家族的健康问题可能会让人感到不安，但这对我们找出解决办法很有帮助。无论情况如何，我们都会一同面对这些挑战。",
                "patient": "没有，我家里没有人被诊断过精神疾病。"
            },
            {
                "doctor": "那我们来聊聊你的工作情况吧。你的工作负担是否很重，或者在工作中有没有什么压力源？有时候，繁忙的工作或紧张的职场环境会对我们的睡眠和整体精神状态产生影响。理解这些可以帮助我们更好地处理睡眠问题。如果你愿意，我们可以一起找出一些应对的方法。",
                "patient": "我现在的工作确实有些压力，最近事情特别多，加班也频繁。虽然还在努力应对，但有时候真的觉得挺累的，这可能也是我睡眠不好的一个原因吧。希望能找到一些方法来缓解这种情况。"
            },
            {
                "doctor": "聊过工作情况了，那我们也谈谈你的婚恋状况吧。和伴侣的关系有时会对我们的精神状态产生很大影响，特别是在压力大的时候。你愿意分享一下你和伴侣目前的状况吗？无论是什么情况，我都在这儿支持你。",
                "patient": "我和伴侣的关系总体还不错，我们已经结婚很多年了。虽然偶尔会因为一些小事有点争执，但整体上彼此都很理解和支持对方。最近可能因为工作忙，没能花足够的时间在一起，有时候会觉得有点疏远，但没有大的矛盾。我觉得我们之间的关系是稳定的，只是需要在繁忙的时候多花些心思去维护。"
            },
            {
                "doctor": "我们聊过工作和关系，现在我想了解一下你的性格特点。你觉得自己是一个什么样的人？比如在面对压力或挑战时，你的反应通常是什么？有些人可能比较容易紧张，而有些人则比较淡定，这会对我们的情绪和睡眠产生不同的影响。无论怎样，我们都可以一起寻找适合你的应对方式。",
                "patient": "我觉得自己算是比较内向的人，平时在面对压力或挑战的时候，可能会有些紧张，不过一般都会努力去找解决办法。很多时候，我喜欢先冷静下来，再慢慢想办法处理。虽然不总是轻松，但我尽量保持积极态度去应对各种状况。"
            }
        ]
    },
    {
        "conversation": [
            {
                "doctor": "最近感觉怎么样？生活上有什么让你觉得特别困扰的事情吗？",
                "patient": "最近，我的精神状态一直不太好。虽然父母的病情已经相对稳定，但我总是感到无形的压力，尤其在夜深人静的时候。我躺在床上，脑子里依旧充满了各种想法，完全停不下来。焦虑和紧张成了常态，这让我非常疲惫。失眠的问题似乎更严重了，不仅入睡困难，还常常早醒，然后再也无法入睡。白天工作时，我发现自己很难集中注意力，工作效率直线下降，有时候还会莫名其妙地发脾气，对同事和家人的态度变得不耐烦。这种状况让我觉得特别困扰，因为我知道这影响到了我的生活质量，但就是没办法控制。这种失控感让我有点无助。"
            },
            {
                "doctor": "最近感觉悲观绝望吗？有没有哭泣或者流泪的情况？",
                "patient": "没有特别悲观绝望的感觉，最近也没哭过。就是会有点焦虑和紧张。"
            },
            {
                "doctor": "你有没有感到特别兴奋，或者有过度活跃、做事情停不下来的情况？",
                "patient": "没有特别兴奋或者过度活跃的情况。我基本上没有那种停不下来的感觉，反而是觉得整个人都提不起劲来。虽然有时候忙碌，但并不是因为兴奋，就是单纯因为事情多罢了。"
            },
            {
                "doctor": "你的失眠持续多久了？有没有尝试过什么方法来改善，比如改变作息或者用一些助眠的方式？",
                "patient": "失眠持续大概有两个月了，之前尝试过调整作息，比如固定时间上床睡觉，避免咖啡因和电子设备，还试过一些助眠的茶，但效果不太明显。晚上经常入睡困难，夜里会醒好几次，有时候再也睡不着。早上起来感觉很累，像没休息一样。这些问题让我白天精力不足，对工作影响挺大的。"
            },
            {
                "doctor": "失眠对你生活影响不小。有没有尝试过深呼吸或者冥想这些放松技巧，看看能不能让入睡容易点？",
                "patient": "嗯，我其实尝试过深呼吸和冥想这些放松技巧。有时候在睡前我会找个安静的地方，坐下来试着放空自己，深呼吸几次，希望能让自己平静下来。不过说实话，这些方法有时有效，有时效果不明显。入睡困难的时候，我还是忍不住会想很多事情，尤其是以前那些让我焦虑的事，总是挥之不去。尽管父母的病情现在稳定了，但可能是那段时间积累的压力太大，一直没能完全缓解。我知道这些可能需要时间，可就是感觉特别慢。即便有时候能稍微好点，但早醒的问题还是没解决，每天起来都像是没怎么休息过。"
            },
            {
                "doctor": "在你目前的状况下，我需要问一下，你有没有想过自残或者自杀这些念头？或者有过相关的行为吗？",
                "patient": "没有过自残或者自杀的念头，也没有做过相关的事情。虽然有时候感觉压力很大，但我一直在努力处理这些问题，试图找到更好的方法来改善我的状况。"
            },
            {
                "doctor": "最近你有没有觉得思维变迟钝，或者记忆力有些下降，感觉头脑不如以前灵活？",
                "patient": "是的，最近我确实感觉到思维有些变迟钝。记忆力不如以前好，常常忘记一些小事，比如工作上的细节或者家里需要买的东西。我发现自己在处理问题时需要更多的时间，脑子不太灵活了，这让我有些沮丧。可能是因为长期的压力和失眠积累下来影响了我的认知能力。"
            },
            {
                "doctor": "那你有没有注意到，这种记忆力下降是在什么时候开始的？有没有发生过什么特别的事情或者是生活中的重大改变？",
                "patient": "记忆力的问题大概是最近几个月才开始变得明显，可能跟失眠和持续的压力有关。我感觉脑子有点不如以前灵活，做事需要更多时间，容易忘记一些工作上的细节和生活琐事。这个变化让我有些沮丧，因为我一直觉得自己是个挺细心的人，但现在老出错。不过，这种情况没有特别的事件引发，就是逐渐发生的。"
            },
            {
                "doctor": "你最近有没有注意到自己走神的时候更多了，或者是难以集中注意力？这种情况对你的工作或日常生活有什么影响吗？",
                "patient": "是的，我最近确实发现自己走神的情况更多了。注意力很难集中，尤其是在工作时。有时候开会或者写报告时，脑子突然就跑神了，结果导致有些内容需要重新去弄。这种状况对我的工作效率影响挺大的，让我觉得很烦躁，因为以前我做事一直挺专注的。现在经常要花额外的时间去弥补这些分心造成的小错误。"
            },
            {
                "doctor": "最近有没有感觉胸闷或者呼吸不畅的情况？尤其是在焦虑或压力大的时候，这种感觉是否会加重？",
                "patient": "嗯，有时候我确实会感到胸闷，尤其是在压力大的时候，比如工作任务堆积或者父母身体出问题的时候，这种感觉会加重。有时感觉呼吸不太顺畅，像是有块石头压在胸口，让我很不舒服。不过这种情况不是每天都有，就是在特别焦虑的时候才会出现。"
            },
            {
                "doctor": "最近有没有出现过头晕或者头痛的情况？这种现象频繁吗，会不会在压力大或情绪紧张的时候更明显？",
                "patient": "头晕的情况我有时会遇到，特别是在过于劳累或压力很大的时候。它不是每天都发生，但当我工作任务堆积或者要处理很多事情时，会感觉到轻微的眩晕。这种感觉不算太频繁，但确实给我带来了一些困扰。头痛倒是比较少有，不过偶尔也会在熬夜之后出现，尤其是如果前一天晚上睡得不好。我尽量通过一些简单的放松练习来缓解这些症状，比如深呼吸和冥想，有时候能稍微改善一下。"
            },
            {
                "doctor": "有没有感觉到心跳加快的情况，尤其是在紧张或者压力大的时候？这种情况频繁吗？",
                "patient": "是的，心跳加快的情况我会有，特别是在紧张或者压力大的时候。这种情况时不时就会出现，但不是每天都有。通常是当我感到特别焦虑，比如在工作任务堆积或者担心父母健康的时候，这种感觉更明显。我感觉胸口像有只小鹿乱撞，有时候会让我有些慌乱和不安。"
            },
            {
                "doctor": "最近有没有听到过一些别人听不到的声音，比如幻听？这种情况常出现吗？特别是在压力大的时候，这种情况会不会更明显？",
                "patient": "没有，我没有听到过别人听不到的声音。即使在压力大的时候，我也没有出现过这种情况。"
            },
            {
                "doctor": "最近有没有感觉吃不下饭或者没胃口？这种情况常发生吗？尤其是在心情不好的时候会更严重吗？",
                "patient": "我最近倒是没有吃不下饭或者没胃口的情况，平时胃口还算正常，即便是在心情不太好的时候，也能正常吃东西。不过，有时候因为忙着处理工作和照顾父母，会忘记按时吃饭，但并不是因为食欲问题。"
            },
            {
                "doctor": "说到吃的方面，有没有过度进食或者暴饮暴食的情况？特别是在情绪激动或者压力大的时候，会不会一下子吃很多东西？",
                "patient": "暴食的情况倒是没有出现过。即便在情绪激动或者压力大的时候，我也不会一下子吃很多东西。我通常还是按部就班地吃饭，即便心情不好，胃口也没什么大变化。更多的时候，我因为忙碌会忘记按时吃饭，而不是因为突然想暴饮暴食。"
            },
            {
                "doctor": "你目前的婚姻和感情状况怎么样？有没有出现一些影响情绪或者生活上的问题？",
                "patient": "婚姻方面我还算稳定，跟太太结婚多年，我们的关系一直挺和谐。虽然有时候因为忙碌和压力，没能花足够的时间陪伴她，但她很理解我的情况，也给了我很多支持。生活上我们没有什么大的矛盾，就是平时有些小争吵，比如家务分工或者孩子教育上的一些不同意见，但这些都不影响整体的感情状态。总的来说，我在婚姻上是幸福的，这也是支撑我度过困难时期的重要力量。"
            },
            {
                "doctor": "在性格方面，你觉得自己是个比较外向的人，还是偏向内向？平时喜欢参加社交活动，还是更享受一个人的时间？",
                "patient": "我觉得自己是个比较内向的人。平时更享受一个人的时间，特别是在忙碌了一天之后，喜欢安静地待着。不过，这并不代表我不愿意社交，只是有时候需要独处来调整和放松。我通常不会主动参加很多社交活动，更倾向于跟熟悉的朋友聚会，这样能让我感觉更自在。"
            },
            {
                "doctor": "你平时工作压力大吗？有没有因为工作上的事情感到焦虑或者情绪低落的时候？工作和生活之间的平衡怎么样，能否妥善安排时间休息？",
                "patient": "我在公司是个中层职员，工作真的很忙，每天电话会议、邮件、报告之间不停地切换。因为工作性质比较琐碎，所以常常需要在家里继续完成任务。有时候确实因为忙碌会感到压力很大，但也一直尽量努力去平衡。不过，要说焦虑的话，倒是真的存在。我总是担心工作做得不够好，会影响整个团队的进度，这种想法让我有点情绪低落。尽管如此，我还是尽力妥善安排时间，确保有一些休息的时间，只是有时候计划赶不上变化。"
            },
            {
                "doctor": "家里亲戚里有没有人有过精神方面的问题，比如焦虑、抑郁或者其他精神疾病的？这可能对我们了解你的情况有帮助。",
                "patient": "家里亲戚没有人有过精神方面的问题。我们的家族在这方面还是比较健康的，倒是我这两年的情况让我有些意外。不过，我想这些主要是因为压力和生活中的变故吧。"
            }
        ]
    },
    {
        "conversation": [
            {
                "doctor": "你好，我是你的主治医师。今天我们就随便聊聊，看看你最近的生活状态怎么样。你有没有什么想要分享的，或者最近遇到了什么事情让你感到不安吗？",
                "patient": "最近的生活状态还算可以，就是晚上总是睡不踏实。每天晚上躺下后，脑子里总会想很多事情，感觉很难入睡。半夜醒来后就更难再睡着，有时候一整晚就这么过去了。我知道自己焦虑有点多，但好像控制不了这种情绪。工作上也因为没休息好，感觉精神头儿不够足。虽然这样，但我还是能正常吃饭，也没有觉得身体有啥变化。不过，这种状况让我觉得挺累的。"
            },
            {
                "doctor": "听起来你最近的睡眠确实不太理想，真让人头疼。半夜醒来再也睡不着确实会让第二天的精神状态大打折扣。我想了解一下，你有没有注意到自己最近情绪上有没有特别兴奋或者异常开心的时候？比如那种可能自己觉得莫名其妙的很亢奋、难以控制自己的感觉？这些信息可以帮助我更好地理解你的整体状况。",
                "patient": "没有，我没有特别兴奋或者异常开心的时候，一直没那种感觉。"
            },
            {
                "doctor": "说到晚上难以入睡，我想了解一下，你有没有觉得自己的注意力最近变得容易涣散，或者在做事的时候容易走神呢？这些都是跟我们情绪和精神状态有关的表现，有时候休息不好也会对注意力产生影响。如果你能分享更多这方面的信息，我会尽量帮你找到一些调整的方法。听起来这样的问题已经让你感到挺累了，咱们可以一起努力想办法缓解这种情况。",
                "patient": "嗯，我最近确实觉得注意力有点涣散。做事情的时候容易走神，特别是工作的时候，有时候会发呆。不过，这种情况也不是每时每刻都有，就是偶尔一阵子，可能还是因为休息不好吧。"
            },
            {
                "doctor": "听起来，这段时间你的注意力确实有些分散，工作的时候也容易走神。我想问问你，有没有觉得自己的思维比以前变得慢了一些？比如，以前能很快理解的事情，现在需要花更多时间去想清楚。因为有时候，当我们休息不好的时候，头脑运转起来会感觉没有那么灵活，这样也可能让我们觉得更累。希望能更多了解这方面的情况，从而帮你找到一些有效的方法来改善现状。",
                "patient": "有时候确实感觉思维变慢了，反应没以前那么快。"
            },
            {
                "doctor": "理解了，那你会不会觉得有时候需要很用力地去集中注意力？或者一些以前特别简单的事情，现在需要花很多心思和时间才能完成？这些状况确实会让人感到疲惫，特别是当你觉得事情变得比以前更难处理的时候。这种感觉常常会因为缺乏休息加重。如果能多了解一点这些思维变化的频率和影响，或许能帮助我们更好地处理这些困扰。",
                "patient": "有时候确实需要更用力地集中注意力，简单的事情也得花更多时间去完成。感觉有点笨笨的，这样子挺累人的。"
            },
            {
                "doctor": "我了解到这段时间你可能会觉得注意力和思维有些挑战，可能还影响到了你完成一些简单的事情。我想进一步了解一下你的记忆力情况。有没有发现最近比较容易忘记事情？比如说很快就忘掉刚刚想到的东西，或者经常记不住计划要做的事。这种记忆力的问题有时也会与我们的精神状态有关，如果方便的话，可以多跟我说说看。我知道这样的感觉对你来说应该挺困扰，希望我们能够一起找到让这些情况好转的方法。",
                "patient": "是，我最近发现自己比较容易忘记事情，有时候刚想好的事一会儿就不记得了，或者计划要做的事情也经常忘掉。"
            },
            {
                "doctor": "最近你的记忆力有点波动，我们再来聊聊睡眠吧。请你告诉我，晚上入睡会不会变得困难，或者容易在夜里醒来？这些情况可能会影响到我们第二天的精力和专注力。有时候，睡眠质量不高也可能让我们白天感到精神疲惫。我明白这可能很让人烦恼，听听你的感受和经历，有助于我们一同找出改善的方法。",
                "patient": "是的，晚上入睡挺困难的，而且常常在夜里醒来。感觉整个晚上都没怎么真正休息到。"
            },
            {
                "doctor": "听起来你的睡眠问题确实影响到了你的整体休息。能够理解，这种入睡困难和频繁醒来的情况肯定让你感到疲惫。晚上没能好好休息，白天的精力和注意力自然会受到影响。我想多了解一些，比如说，每天晚上有没有什么特别的事情或思绪让你难以入睡？或者夜里醒来的时候，有没有发现自己特别在意什么？这样我们可以一起探索可能的原因，找出一些方法来改善这些状况，让你得到更好的休息。",
                "patient": "晚上入睡的时候，我的思绪有时候会跑得特别远，像是工作上的事或者生活琐事，就一直在脑子里转，停不下来。有时醒来之后，会想着第二天的安排，不自觉地就开始担心起一大堆事情。这种状况让我挺烦恼的，因为明明很累，却没法好好休息。"
            },
            {
                "doctor": "在你分享的这些思绪和担忧中，我能够感受到这种持续的压力确实给你带来了不小的困扰。在这个过程中，我想了解一下，你有没有发现自己的胃口受到影响？比如说，最近有没有觉得吃东西没什么胃口，或者在饭点的时候也不太想吃东西？有时候，当我们面对持续压力或者烦恼时，这种情绪会影响到我们的食欲，让我们对食物失去兴趣。这种情况是相当普遍的，但如果发生在你的身上，我们就需要多关注一下它对你身体状态和整体健康造成的影响。希望能找到方法来让你的状态有所好转。",
                "patient": "最近胃口还不错，没有感觉吃不下饭，饭点的时候也挺想吃东西的。"
            },
            {
                "doctor": "好，既然你的胃口保持得不错，那我想再了解一下另一件事情。你有没有在没有特别饿的时候突然有过想吃很多东西的冲动？就像是没法控制地一下子吃下很多食物，这种感觉有时候可能和情绪或者压力有关。如果有这样的情况，咱们可以聊一聊，看是不是和你的睡眠问题有什么关系，我们可以一起探讨怎么更好地调节。",
                "patient": "没有过这种情况，没突然想吃很多东西。"
            },
            {
                "doctor": "我了解了你的困扰，也许这些压力和思绪会让你有些无力应对。我想特别关心一下，你在感到烦恼和疲惫的时候，有没有出现过自残或者有伤害自己的念头？我知道这个问题可能有些敏感，但它对于我们全面了解你的状况非常重要。请放心，这里是一个安全的地方，我们可以一起讨论任何担忧和感受。",
                "patient": "没有过这样的想法，也从来没有自残过。"
            },
            {
                "doctor": "我们聊过你的胃口和一些情绪反应，现在我想进一步了解你的身体状况。你有没有经常感到头晕或头痛呢？这些症状有时候也会和压力或者情绪有关。如果有的话，能不能和我描述一下它们出现的频率、严重程度或者是什么情况下容易发生？有时候，身体上的不适可能也是情绪在提醒我们需要放松的一种方式。我们可以看看这些症状是否与压力或睡眠问题有关，然后一起找到合适的方法来缓解。",
                "patient": "我没有经常头晕或者头痛，这些症状基本上没有出现过。"
            },
            {
                "doctor": "那我们接着聊一聊关于身体上的感觉。我想知道，您有没有在平时没有运动的时候，突然感觉心跳加快或者心慌的情况呢？有时候，心跳加快可能和我们的情绪或压力有关。如果有这样的经历，可以和我分享一下它们发生的频率或者是在什么情况下出现。我会帮您分析这些感受是否与您的情绪状态相关，然后我们一起看看有没有办法能让这种不适缓解。",
                "patient": "没有平时没运动时心跳加快的情况，这种感觉没怎么出现过。"
            },
            {
                "doctor": "我们继续讨论一些与情绪和感知相关的体验。我想了解一下您是否有过幻听，就是在周围环境中没有声源时，听到声音或讲话。这样的体验可能会偶尔出现，但如果经常发生，它们可能与压力或焦虑有关。可以告诉我有没有这样的经历吗？这些声音是什么样的，出现的频率如何？这只是帮助我们更全面地了解您的状况的一部分，一起探讨能找到更好的调节方法。",
                "patient": "没有过幻听的经历，这种情况从来没出现过。"
            },
            {
                "doctor": "有些时候，我们的情绪状态也会通过身体的不适表现出来，比如说胸闷。请问您有没有在平时没有做剧烈运动的时候，突然觉得胸部有压迫感或者喘不过气来的感觉呢？这种胸闷感常常和压力或者焦虑有关。如果有这样的情况，请和我描述一下它出现的频率、严重程度，以及是不是在特定情境下更容易发生。了解这些能够帮助我们更好地分析可能的原因，并找到合适的方法来缓解这些不舒服。",
                "patient": "没有在平时没运动时感到胸闷或压迫感的情况。这种感觉没有出现过。"
            },
            {
                "doctor": "我们聊了很多关于您的身体感觉和情绪体验，现在我想了解一下您的家族情况。在您家中或者亲戚当中，有没有人曾经被诊断出精神健康方面的问题，比如抑郁症、焦虑障碍或者其他类似的情况呢？了解这一点很重要，因为有时候这些问题可能和遗传有一定关系。当然，这不是唯一的因素，但可以帮助我们更好地理解整体背景。如果有什么想分享的，我都会认真倾听。",
                "patient": "没有，我家里和亲戚中都没有人被诊断出有精神健康方面的问题。我从来没听说过他们有人有抑郁症、焦虑障碍或者其他类似的情况。"
            },
            {
                "doctor": "在了解了您的身体感受和家族背景后，我们可以聊聊您的性格特征。性格对我们的情绪和行为有很大影响，有些人可能更容易感到焦虑或者沮丧，而有些人则可能比较乐观和平静。您觉得自己属于哪种类型呢？或者说，您平时是怎样看待自己的性格的？如果可以，请描述一下哪些特质是您认为最显著的。这能够帮助我们更好地理解在应对压力或困境时，哪些方面可能需要特别注意。",
                "patient": "我觉得自己算是比较内向的那种人。从大学时期开始，我就一直很努力，希望在职场上有好的表现。不过，可能正因为这个性格，我在面对工作中的压力和文化差异时，常常会感到不安和困惑。尤其是在适应环境变化的时候，容易紧张，也会担心自己的表现不够好。这种内向的特质让我对人际关系特别谨慎，总是害怕说错话或者做得不够好，所以总是给自己施加很多压力。"
            },
            {
                "doctor": "在工作上感觉到压力和不安是很普遍的现象，特别是在努力追求好表现时。你提到在职场上的压力和文化差异让你感到困惑，这些确实可以让人觉得很有挑战性。我很好奇，在你的工作环境中，有哪些特定的因素或者情境会加重这种不安感呢？比如说，是面对某些类型的任务，还是与特定的人共事时更容易出现这样的感觉？了解这些细节有助于我们找到合适的方法来帮你应对这些压力。",
                "patient": "在工作上，我常常感到不安，特别是面对那些需要与不同部门协调的任务时。我发现自己在处理这种跨部门合作的时候容易紧张，因为担心自己的建议可能不被采纳或者表现不如预期。还有，与上级交流时也让我有点压力，总是想着要如何才能让他们满意。即使我已经很努力，但这些压力总让我夜里难以入睡。"
            },
            {
                "doctor": "我能理解在跨部门合作和与上级交流时感到紧张，因为这些情境确实可能会增加压力。你刚才提到这些压力让你夜里难以入睡，这是一种叫做睡眠障碍的情况，它可以包括很难入睡、容易醒或者一整夜都感觉不安稳。睡眠障碍常常和我们的心理状态有很大关系。对于工作中的这种压力，你有没有试过一些方法来帮助自己放松呢？比如说，在面对这样困难的任务时，有没有尝试过进行一些自我放松练习，或者用其他方法来缓解紧张呢？了解你在应对这些情况时有哪些策略，会帮助我们找到更合适的方法来支持你的情绪和睡眠质量。",
                "patient": "在工作上，我的主要职责是协调不同部门之间的任务。我常常需要组织会议，确保各个团队的目标一致。我的角色要求我在有限的时间内解决问题，确保项目按时推进。这种高压环境让我感到紧张，尤其是在需要快速做出决策的时候。我努力让每次交流都有效率，但总担心自己没达到上司的期望。有时，我会花很多时间准备会议材料，生怕漏掉重要细节。这些压力让我晚上很难放松下来入睡。"
            },
            {
                "doctor": "在生活中，尤其是在有压力的时候，婚恋关系往往能对我们的情绪状态产生很大影响。和亲近的人分享工作中的困扰、一起寻找解决问题的方法，有时会帮助我们减轻一些负担。我想知道的是，在应对工作压力以及夜间失眠时，你的婚姻或伴侣关系是否为你提供了一些支持和帮助？或者在这种情况下，是否还有其他什么方式能让你感受到支持和舒缓情绪呢？了解这些能够帮助我们更好地理解你的整体生活情况，从而找到合适的策略来改善你的睡眠质量和情绪状态。",
                "patient": "我和妻子的关系还算稳定，她很理解我的工作压力，常常会鼓励我。每当我在工作上遇到困难时，她都会耐心倾听，给我一些建议。虽然她的职业和我的不一样，但她总能用她的方式来支持我。不过，我有时也不想让她太担心，所以并不是所有事情都会告诉她。有时候，我们会一起散步或者看电影，那些时刻让我感到放松。这样的陪伴对缓解我的紧张情绪很有帮助，让我觉得即便在高压下也不是孤军奋战。"
            }
        ]
    },
    {
        "conversation": [
            {
                "doctor": "您最近生活上有没有什么特别让您困扰的事情？比如工作压力大或者家庭琐事之类的？",
                "patient": "最近没什么特别让我困扰的事情，不过感觉睡不好觉确实有点影响心情和工作状态。"
            },
            {
                "doctor": "最近有没有发现自己特别兴奋或者狂躁的时候？比如说突然精力特别充沛，话多，做事情停不下来之类的。",
                "patient": "没有，我最近没有特别兴奋或者狂躁的时候。"
            },
            {
                "doctor": "您最近有没有发现记忆力有什么变化？比如容易忘记事情或者难以集中注意力？",
                "patient": "记忆力好像没有什么明显的变化，不过有时候注意力不太容易集中。"
            },
            {
                "doctor": "注意力不容易集中，有多久了？会不会经常走神，或者容易被其他事情分心？",
                "patient": "是的，有时候会走神，而且经常容易被一些小事分心，特别是在工作的时候。"
            },
            {
                "doctor": "这种走神的情况，有没有给你的工作或生活带来什么麻烦？比如工作效率下降或者错过重要的事。",
                "patient": "是的，注意力下降确实给工作带来了一些麻烦。工作效率有所下降，有时候还会错过一些重要的事情。这种情况让我有点苦恼。"
            },
            {
                "doctor": "工作效率下降和错过重要事情让你苦恼，你觉得这些会不会是因为头脑变笨了？有没有感觉自己反应速度变慢或者处理问题的能力下降？",
                "patient": "没有感觉头脑变笨，反应速度也没变慢，处理问题的能力好像没什么变化。"
            },
            {
                "doctor": "最近有没有吃不下饭或者没胃口的情况？比如说对食物不感兴趣，或者进食量减少。",
                "patient": "没有这样的情况。我一直胃口不错，对食物也挺有兴趣，吃饭方面没什么问题。"
            },
            {
                "doctor": "那你最近有没有出现暴饮暴食的情况？比如一下子吃特别多，停不下来或者根本停不住。",
                "patient": "没有出现暴饮暴食的情况。我平时吃饭挺规律的，也没觉得有特别想吃很多东西的时候。"
            },
            {
                "doctor": "最近有没有过一些自残或者自杀的想法或者行为？这种念头出现过吗？",
                "patient": "没有出现过这样的想法或者行为。"
            },
            {
                "doctor": "最近睡眠怎么样？比如说有没有难入睡、容易醒或者总是觉得睡不够的情况？",
                "patient": "是的，最近睡眠很糟糕，特别是入睡困难，总是容易醒过来，而且醒了之后就很难再入睡。总觉得没怎么休息好，有点影响到白天的精神状态。"
            },
            {
                "doctor": "有没有过听到一些其实不存在的声音？就是周围没有人说话的时候，自己好像听到了什么。",
                "patient": "没有听到过不存在的声音。"
            },
            {
                "doctor": "最近有没有感觉心跳加快的时候，比如紧张或是没什么原因就这样？",
                "patient": "是的，最近有时候心跳会突然加快，尤其是在紧张的时候，不过也有几次是没什么原因就这样了。"
            },
            {
                "doctor": "你平时有没有头晕或者头痛的情况？如果有，是什么时候开始的？频率和强度怎么样？",
                "patient": "是的，我确实有时候会头晕，主要是早上起床后感觉比较明显。不过头痛倒是不常有，只有偶尔会出现一点轻微的疼痛，但也不是特别频繁。"
            },
            {
                "doctor": "最近有没有感觉胸闷的情况，尤其是在感到紧张或者没什么原因的时候？这种感觉持续多久？",
                "patient": "是的，我最近确实有时候会感觉到胸闷，尤其是在紧张的时候。不过这种感觉一般不会持续太久，大概几分钟左右就会好一些。"
            },
            {
                "doctor": "胸闷的情况在你不紧张的时候也会出现吗？如果有，是不是突然出现的？",
                "patient": "是的，有时候在不紧张的时候也会突然感觉到胸闷。"
            },
            {
                "doctor": "你家里有过谁得过精神方面的疾病吗？比如焦虑、抑郁或者其他什么情绪障碍之类的？",
                "patient": "没有，我家里没有人得过精神方面的疾病。"
            },
            {
                "doctor": "你最近工作上有没有特别让你感到压力大的事？工作强度怎么样？",
                "patient": "工作上最近没有特别大的压力，不过公司的事情还是比较多，有时候任务挺紧的，加班也难免。不过我觉得压力是有一点，但好像还不至于特别影响我的情绪，只是觉得偶尔有些累。"
            },
            {
                "doctor": "你平时性格怎么样？比较急躁还是偏随和的？有时候心情容易波动吗？",
                "patient": "我平时性格比较内向，通常不太急躁，不过心情有时候确实会有点波动。"
            },
            {
                "doctor": "你现在的婚姻状况怎么样？和伴侣相处得好吗？有没有什么矛盾或者让你烦心的事？",
                "patient": "和伴侣相处还不错，我们结婚很多年了，没什么大的矛盾。生活中偶尔会有些小争执，但基本上都能解决，不算什么烦心事。总体来说，我们的关系还是挺稳定的。"
            }
        ]
    },
    {
        "conversation": [
            {
                "doctor": "最近让你觉得特别困扰的事情是什么？或者说，有没有什么事情是让你觉得情绪上比较难受的？",
                "patient": "最近我情绪上比较难受的主要是因为睡眠问题。晚上总是入睡困难，即便勉强睡着，也会频繁醒来，很难再入睡。这种状况持续两个月了，尤其是过去一周更加严重，导致白天工作时精神很差。以前那段大学时的压力好像还在影响我，让我容易焦虑。我一直很内向，不太愿意把这些心事说出来，总觉得压在心里就行了。虽然身体没什么变化，但精神上的不安和焦虑确实让我感觉到力不从心。我知道这不是一朝一夕能解决的问题，但有时候真的不知道该怎么缓解这种无奈感。"
            },
            {
                "doctor": "你说最近情绪不太好，睡眠也出问题，那你最近有没有出现吃不下饭或者没胃口的情况呢？有时候压力会影响我们的食欲，这在焦虑和抑郁里都挺常见的。能跟我说说这方面的感受吗？",
                "patient": "没有啊，我胃口还不错，吃饭也正常。虽然睡眠不好，但吃东西倒没什么影响。"
            },
            {
                "doctor": "最近你有没有感觉记忆力有变化，比如说容易忘事或者集中注意力有困难？这在睡眠不好和焦虑的情况下挺常见的。能跟我聊聊这方面的情况吗？",
                "patient": "最近我倒是没发现记忆力有什么明显变化，虽然有时候会觉得精神不太集中的样子，但应该是因为睡眠不好造成的。平时工作上的事情和生活琐事我还是能记住的，只不过精力不足让我做事情的时候容易分心。有时候也会觉得思绪有点乱，不过还不至于忘东忘西。可能还是因为晚上总是醒来，白天注意力就不太好集中吧。"
            },
            {
                "doctor": "精神不集中确实挺烦人的，尤其是在你提到的这种情况下。那你有试过什么方法来改善注意力或者缓解走神的情况吗？比如说喝咖啡、休息一下，或者做一些放松练习之类的？这些可能会对提升白天的精力有帮助。想听听你在这方面有没有尝试过什么特别的方法。",
                "patient": "是的，我有试过一些方法来改善注意力。平时会喝点咖啡，希望能提神，但效果好像不太明显。工作中如果实在走神得厉害，我会找机会稍微休息一下，站起来活动活动，深呼吸几次。有时候晚上我也试着做一些放松练习，比如听点轻音乐或者尝试冥想，不过可能因为内心一直焦虑，效果不如预期。我明白这些都是暂时的缓解办法，想要彻底改善还是得从睡眠问题入手。但在这个阶段，我希望能找到些方法，让自己白天至少能集中精力做好手头的工作。"
            },
            {
                "doctor": "看起来你已经在尝试不同的方法来应对注意力下降和走神。考虑到晚上焦虑影响了放松练习的效果，也许可以调整一下这些练习的时间和方式，比如在白天找个相对安静的时刻进行，可能会帮助提升效果。另外，有时候改变咖啡摄入量或者种类，甚至选择不含咖啡因的饮料也可能带来一些惊喜。总之，找到适合自己的节奏和方法是关键，我们可以继续观察哪些策略最有帮助。",
                "patient": "是的，我有注意到注意力下降和走神的问题。我试过喝咖啡和休息，但效果不大理想。可能因为睡眠不好导致的精力不足，我做事情时容易分心，有时候思绪也有点乱。虽然白天能记住工作上的事情，但集中精神确实比较困难。我明白这是因为晚上总是醒来，得不到好的休息，所以白天精神就差了些。不过我也在尽量通过调整作息和寻找适合自己的方法来改善这个问题。"
            },
            {
                "doctor": "考虑到注意力的问题，你有没有觉得自己在处理一些复杂任务时变得有些吃力？或者说，是不是会比以前更容易忘记某些信息，导致感觉脑子反应慢了？这种感觉通常伴随着精力不济和睡眠质量差。",
                "patient": "最近，我确实感觉脑子有点反应慢，处理复杂任务的时候尤其明显。可能是因为精力不济，加上晚上睡眠质量差，白天的思绪总是有些混乱。虽然还能记住工作上的事情，但需要花更多时间和精力去完成。有时候会觉得自己没以前那么灵活了，这种状态挺让人沮丧的。我在想，也许这跟我长期以来的焦虑有关，因为从大学时期开始，我就一直承受着很大的压力。那时候父亲生病，全家的重担落在我身上，导致我的睡眠问题持续至今。所以，现在即使晚上能入睡，但经常醒来，大脑好像从来没有真正休息过，这让我在日常生活中总觉得力不从心。"
            },
            {
                "doctor": "在平时，你有没有经历过幻听的情况？比如说，听到一些别人没听到的声音或对话？这种情况如果有发生，是不是常出现在某些特定时间或情境下，比如晚上醒来的时候？这些都可能和焦虑有关，我们可以探讨一下。",
                "patient": "没有，我没有经历过幻听的情况。即使晚上醒来，也没有听到别人没听到的声音或对话。虽然有时候脑子里会回想起一些过去的事，但不算是幻听吧。"
            },
            {
                "doctor": "最近有没有注意到心跳加快的情况？比如说，在夜里醒来的时候或者是在白天感到焦虑的时候，这种感觉是否明显或频繁？心跳加快常和焦虑有关，我们可以多了解一下这些细节。",
                "patient": "是的，我有时候会感到心跳加快，尤其是在夜里醒来的时候或者白天特别焦虑的时候。心跳加快的感觉很明显，就像心脏在胸口狂跳，让我更难以放松下来。我想这可能和我长期以来的焦虑有关，有时候真的觉得无能为力。"
            },
            {
                "doctor": "在生活中你会不会经常感到头晕或者有时候觉得头痛呢？这种感觉通常是在什么时候发生的，比如说在焦虑的时候或晚上醒来的时候？这些都可能和你的焦虑状态有关，我们可以一起看看。",
                "patient": "我平时确实会有头晕和头痛的情况，特别是在压力大的时候或者晚上醒来的时候。那种感觉就像脑袋被压着一样，很不舒服。有时候一整天都会感到昏昏沉沉的，好像没办法集中精神去做事情。我猜这可能和我长期以来的焦虑以及睡眠问题有关，总觉得身体在给我发出信号，但我一直没找到有效的方法去缓解。"
            },
            {
                "doctor": "平时会不会有胸闷的感觉，尤其是在焦虑的时候或是晚上醒来的时候？这也是和焦虑有关的一个常见症状，想听听你的经验。",
                "patient": "胸闷的感觉确实有，有时候会在晚上醒来的时候特别明显。那种时候就像胸口被压着，喘不过气似的。我常常试着深呼吸，想让自己放松下来，但效果不大。平时在工作压力大的时候也会出现，这让我有点难以集中精神去处理事情。我觉得这可能和我长期以来积累的焦虑有关，因为这种压迫感总是让人感到无奈和无助。"
            },
            {
                "doctor": "你有没有过自残或者自杀的想法或者行为？如果有，这些想法会在什么时候出现，强度如何？这种问题很重要，我们需要了解清楚。",
                "patient": "没有，我没有过自残或者自杀的想法和行为。尽管有时候觉得无能为力，但我还是希望能找到办法去缓解这些焦虑和睡眠问题。一直以来，我都在努力应对这些困扰。"
            },
            {
                "doctor": "最近睡眠怎么样？你提到晚上醒来时会感到头晕和胸闷，平时的睡眠质量如何？每天能睡几个小时，入睡快吗？这些细节能帮我们更好地了解你的情况。",
                "patient": "最近的睡眠情况还是不太好，晚上很难入睡，经常要花一个小时甚至更长时间才能勉强睡着。即使入睡了，也会在夜里醒来好几次，每次醒来都要再努力才能重新入睡，有时候实在太难就只能躺着发呆。平时也就是能断断续续地凑够四五个小时的样子，第二天总是感觉没精神，很容易疲惫。我一直想办法改善，比如晚上泡个热水澡，喝点温牛奶，但是效果并不明显。有时躺在床上，总是不由自主地想起那些以前发生的事，尤其是大学那段时间，一些画面总是在脑海里挥之不去，让我更难放松下来。"
            },
            {
                "doctor": "最近有没有感到特别悲观或绝望，比如觉得未来没有希望或者很难看到好的一面？会不会因此感到情绪低落，甚至哭泣流泪？这些感受对于我们了解你的心理状态很重要。",
                "patient": "最近，我倒是没有特别悲观或者绝望的感觉，虽然偶尔会有些低落，但还不至于哭泣流泪。我总觉得日子还是得过下去，尤其想到家人和工作，总想办法让自己打起精神来。不过，说实话，有时候对未来也有点迷茫，担心这些睡眠问题什么时候才能真正解决。"
            },
            {
                "doctor": "最近有没有感到特别兴奋，或者有些冲动行为，比如比平时话多、思绪飘得很快、精力过剩甚至睡不着？这种情况我们称为狂躁症状，它能帮助我们更全面地了解你的状态。",
                "patient": "最近没有感到特别兴奋或者有冲动行为。我平时也没有比以前话多，思绪倒是有时候会飘得快，但那是因为在想很多事，不是精力过剩的感觉。总体上，我还是觉得比较疲惫，尤其是在晚上难以入睡的时候，所以不存在那种狂躁的症状。"
            },
            {
                "doctor": "有没有家族史方面的问题？比如说，亲戚中有没有人有精神方面的疾病，比如抑郁症、焦虑症之类的？这些信息对我们的判断很重要。",
                "patient": "没有，我家里没有人有精神方面的疾病，亲戚中也没听说过有谁得过抑郁症或者焦虑症。"
            },
            {
                "doctor": "目前你的婚姻状况怎么样？感情关系是否影响到了你的日常生活或情绪呢？",
                "patient": "我的婚姻状况还不错，和伴侣的关系挺和谐的。我们结婚好多年了，彼此都很理解和支持。虽然偶尔会因为工作上的事情有点小争执，但总体来说没有对我的情绪或日常生活造成太大影响。我还是觉得家庭是一个让我感到温暖的地方，即便有时候工作压力大，回家后和家人相处也能让我放松不少。所以在婚恋方面，我并没有觉得有什么特别的问题或者困扰。"
            },
            {
                "doctor": "你觉得自己是一个内向的人还是外向的人呢？这种性格在你处理压力或者困扰时，对你有什么样的影响吗？",
                "patient": "我一直觉得自己是个内向的人。从小就不太喜欢在人多的场合发言，更多的时候我喜欢一个人静静地思考问题。这种性格让我在处理压力时，习惯把事情放在心里，不太愿意主动寻求帮助。我总想着自己可以解决问题，但有时候这种自我消化的方式反而加重了我的焦虑，尤其是在遇到像大学时期那样的困境时。不过，我也发现内向让我的观察能力更强，也许这也是为什么我能注意到一些别人忽略的细节。"
            },
            {
                "doctor": "最近工作上的压力大吗？你觉得工作环境和任务对你的情绪有什么影响？",
                "patient": "最近工作上的压力确实有点大，主要是项目比较紧，每天都得赶进度。公司的业绩要求比较高，我在团队里负责的部分不小，常常要加班到很晚。虽然同事间合作不错，但有时候还是会感到疲惫。尤其是晚上回到家，本想着能放松一下，可脑子里总是在想着白天的事情，想睡觉也不容易安稳。有时半夜醒来，还在琢磨着怎么解决白天没完成的工作任务，这让我更加难以入眠。"
            }
        ]
    }
]