[
    {
        "conversation": [
            {
                "doctor": "你好，欢迎来到这里。我们可以从你最近的生活变化开始聊聊，你最近有没有遇到什么特别的事情或者有让你感到困扰的经历？这种变化可能跟你的感觉有关联。",
                "patient": "最近我感觉压力特别大，尤其是在工作上，总觉得自己做得不够好，这种感觉让我焦虑不安。晚上睡不好，经常因为工作的事情半夜惊醒，心跳也会加快。以前在大学的时候，我一直努力想要跟上同学们的步伐，但那种自我怀疑和嫉妒似乎一直没离开过，现在在公司里，我也总是担心自己无法达到别人的期望。这种状态让我很疲惫，也开始影响我的身体状况，比如头疼和背痛。我知道这些可能都是心理因素导致的，但有时候真的不知道怎么摆脱这种情绪。我曾经有过癫痫，不过现在没再吃药，只是焦虑的时候会更加担心自己的健康问题。工作上如果遇到挑战或竞争，那种无力感就更强烈了，总觉得无法胜任。希望能找到办法改善这种情况。"
            },
            {
                "doctor": "了解了你的情况，我想问一下你的记忆力最近有没有出现变化，比如说容易忘记事情或者需要花很长时间才能回忆起一些信息。因为在压力和焦虑增加的情况下，有时候记忆会受到影响。我知道这样的感觉可能会让人感到更加担忧，特别是当你已经有过健康方面的经历。这种状况可能也让你对工作表现更加在意。我们可以一起看看这些情况是否有更深层次的关联，从而找到合适的方法来改善。",
                "patient": "嗯，最近确实有些记忆力不太好。经常忘记一些工作上的小事，比如开会前要准备的资料或者同事托付的小任务。有时候花很长时间才能想起来。可能因为压力太大，总是担心自己做得不够好，脑子里一直想着这些事情，就容易丢三落四吧。我觉得这跟大学时那种焦虑和自我怀疑的感觉很像，总怕自己达不到别人的期望，所以特别在意表现，有时候反而适得其反。"
            },
            {
                "doctor": "听上去，你觉得自己的记忆力有点儿受影响，而且压力大的时候这种感觉会更明显。我能理解这可能让你觉得有些沮丧或者无奈。你提到在大学时也曾有过类似的感受，这种担心自己达不到期望的焦虑似乎一直在反复出现。这确实可能影响到你的思考和记忆，因为当我们过于紧张或者一直想着一些事时，往往就会忽略了一些其他的信息。考虑到你这样的情况，我们可以想办法帮你一起减轻这些压力，让你的脑子能更轻松地运作一些。",
                "patient": "最近我确实觉得自己的脑子好像变笨了。工作上的小事常常忘记，比如要带什么文件去开会，或者同事让我做的事情，转眼就忘了。有时候想一个事情都要花很久才能想起来。我一直担心自己做得不够好，脑子里总是装满了这些压力，可能就是因为这样才容易出错吧。这种状态让我感觉特别累，总觉得自己没办法像以前那样灵活应对工作中的挑战。"
            },
            {
                "doctor": "你说感觉自己脑子变笨了，也经常忘记工作上的事情，我能理解这让人挺头疼的。其实，当我们压力大或者总是想着很多事情的时候，大脑容易分散注意力，就像你说的那样，转眼就会忘记一些小事。我想问问，你有没有觉得自己的注意力也不如以前了，就是在做事情的时候很容易走神或者分心呢？",
                "patient": "是的，我注意到自己有时很容易走神，尤其是在工作的时候。做事情的时候脑子常常跑到别的地方去，比如想着晚上要怎么完成一堆任务或者琢磨下周要开的会。我觉得这可能跟我总担心表现有关，因为压力大的时候，总是忍不住想那些让我焦虑的问题，就很难专注在眼前的事情上。"
            },
            {
                "doctor": "在你描述这些情况时，我想确认一下最近有没有出现过饮食习惯上的变化，比如说，吃得比平时多或者突然很想吃某些东西呢？有时候压力和焦虑也会影响到我们的食欲和饮食行为，可能会不知不觉地多吃一些东西。这样的事情如果发生过，也是可以理解的，我们可以一起找出原因并且看看怎么改善。",
                "patient": "我倒没有特别注意到自己有暴饮暴食的情况，但可能是因为压力大，有时候会下意识地多吃一点，比如晚上加班回家时忍不住想吃点零食。不过，平常我的饮食习惯变化不大，倒是偶尔会因为忙碌忘记吃饭。可能就是那种忙得没时间顾上自己，但一旦闲下来又觉得肚子饿。"
            },
            {
                "doctor": "那你有没有发现自己最近食欲减退或者吃东西时感觉没胃口？有时候，压力大的时候我们也可能会对吃饭不太感兴趣，甚至觉得胃口不太好。这种情况如果有发生过，也是挺常见的，你不用太担心，我们可以一起看看怎样帮你改善。",
                "patient": "最近我倒是没有特别感觉到食欲减退，虽然有时候忙起来会忘记吃饭，但平常吃东西还算正常，没有明显的没胃口。不过，偶尔加班回家后确实会想吃点零食，就是那种压力大的时候下意识地想吃点东西。总体来说，没发现有什么太大的变化吧。"
            },
            {
                "doctor": "在聊过注意力和饮食情况之后，我想问问，你平时有没有经历过一些别人听不到的声音或者感觉到周围有谁在说话，但实际上没有人？有时候压力大或者焦虑的时候，大脑可能会出现一些小捣乱，比如幻听之类的现象。我知道这听起来可能有点奇怪，如果你碰到类似的情况，别太担心，我们可以一起来找出原因。",
                "patient": "没有，我没有经历过别人听不到的声音或者幻听。虽然我压力大的时候会想很多事，但从来没感觉到周围有人在说话实际上没有人。我觉得就是工作压力和之前大学时候的那些事，让我一直紧张兮兮的，不过倒没出现幻听这类情况。"
            },
            {
                "doctor": "平时有没有感觉到头晕或者头痛呢？有时候工作压力大或者情绪紧张的时候，身体可能会有些反应，比如头部的不适感。这些症状可能让人感到困扰，如果你有类似的感觉，可以告诉我，我们一起想办法看看怎么缓解。",
                "patient": "有时候我会感到头痛，尤其是在工作压力大的时候。那种感觉就像是头皮被紧绷着，有点压迫感，有时还伴随着颈部僵硬。头晕倒是不太常见，但一旦忙碌起来或是紧张时，就容易感觉头脑昏沉，像是疲惫得转不过来弯。我觉得这可能跟平时的压力和焦虑有关系，因为我总担心表现不好，所以这些症状也挺让人烦恼的。"
            },
            {
                "doctor": "平时有没有感到过胸闷呢？有时候在压力大的情况下，我们的身体可能会有一些反应，比如感到胸口有点压或者喘不过气来。如果你有这种情况的话，也许可以一起聊聊看有什么方法能缓解这种感觉。",
                "patient": "胸闷的情况确实有过，尤其是在工作压力大的时候。有时感觉像是心口被压住了，喘不上气。这种情况通常在我特别紧张或焦虑的时候更明显。每次这样，我就会想起大学时那种无力感，让我更加担心自己无法胜任工作任务。总觉得喘不过气来，不知道该如何缓解这种不适。"
            },
            {
                "doctor": "听起来你在工作压力大的时候会有明显的身体反应，比如胸闷。像你描述的那种心口被压住、喘不过气来的感觉，确实让人很不舒服，尤其是在你已经感到紧张和焦虑的时候。这些身体的反应通常会加重我们内心的担忧。有时候，掌握一些简单的方法，比如深呼吸或者短暂地离开当前环境，可以帮助缓解这种感觉。不知道你有没有试过什么方法来应对这些时刻？如果想要更具体地讨论，我们可以一起看看有什么更有效的方法能帮助你放松。",
                "patient": "嗯，我确实有时候会感到胸闷，尤其是工作压力大的时候。这种感觉就像心口被压住了一样，喘不上气来，每次这样都会让我想起大学时那种无力感，让我更加担心自己无法胜任工作任务。我试过深呼吸，有时候会好一点，但还是常常会不自觉地陷入这种状态，挺让人烦的。"
            },
            {
                "doctor": "平时在工作压力大的时候，会不会感觉到心跳加快呢？有些人遇到紧张或焦虑的时候，心跳会比平时更快，这也是我们身体对压力的一种反应。这样的感觉可能会让人更加不安。如果你有这种情况的话，也许我们可以聊一聊，看有没有什么办法能让你感到更舒缓一点。",
                "patient": "是的，我有时会感觉到心跳加快，特别是在压力大的时候。就像大学那会儿，总觉得别人比我优秀，导致我心里一直紧绷着。工作上有新任务的时候，那种感觉又回来了，心跳加速，让我觉得很不安。"
            },
            {
                "doctor": "听起来，你在压力大的时候确实有不少身体上的不适，像胸闷和心跳加快，这些都让你感到挺烦的。现在，我想问一下，在这些情绪和身体反应特别强烈的时候，你有没有过想伤害自己的念头或者行为呢？如果有的话，请放心告诉我，我们可以一起找到更好的方式来帮助你。",
                "patient": "我从来没有过想要伤害自己的念头或行为。虽然有时候确实觉得压力大，但我还不至于走到那一步。一直以来，我都会尽量通过一些放松的方法，比如深呼吸，或者暂时离开当前环境，让自己冷静下来。不过，那些大学时期的事情确实给我留下了一些心理阴影，导致现在工作中偶尔会有那种无力感和焦虑，但我相信自己可以通过努力克服它们。"
            },
            {
                "doctor": "在你描述的这些焦虑和压力的时刻，你会不会有时候感到特别悲观或者绝望呢？有些人可能会发现自己在这种时候更容易情绪低落，甚至哭泣流泪。了解你的感受是很重要的，我们可以一起探索一些能让你感到舒心的方法。",
                "patient": "有时候会感到有些悲观，特别是在想起大学时期那些事情时。那段经历让我对自己失去了一些信心，不过哭泣流泪倒不至于。我一直努力让自己专注于工作和生活中的积极面，但那些情绪偶尔还是会冒出来。"
            },
            {
                "doctor": "有时候在情绪波动或者压力很大的情况下，有的人可能会出现情绪特别高涨的情况，就像突然间精力充沛、不需要太多睡眠、想法特别多，甚至很快地说话。这些感觉会不会偶尔出现在你身上呢？如果有的话，我们可以聊一聊看是不是有什么方法能够帮助你更好地管理这些变化。",
                "patient": "我没有过持续兴奋或者狂躁的症状。虽然有时候压力大时会心跳加快，但并不是那种特别高涨的感觉。我更常感到的是焦虑和无力感，尤其是想起大学时期那些事情的时候。不过，我还挺会管理自己的情绪，没有出现过需要少睡觉或者精力过剩的情况。"
            },
            {
                "doctor": "在了解你的状况时，我还想问一下，你家里或者亲戚中有没有人有过类似焦虑、精神分裂症或者其他精神疾病的情况呢？有时候这些事情可能会有些家族倾向，了解这方面的信息也许能对我们更好地理解你的感受有所帮助。当然，每个人的情况都是独特的，我们一起努力看看怎样才能让你在面对压力和情绪波动时更加舒心。",
                "patient": "我家里没有人有类似的精神疾病，亲戚中也没有听说过有人得过这些。虽然我自己有时候会感到焦虑和无力，但应该不是遗传因素造成的。大学那段经历对我影响比较大，让我对自己的信心有所打击，不过我还是尽量通过一些方法来缓解这些情绪。"
            },
            {
                "doctor": "在你描述的这些经历和感受中，我很好奇地想了解一下你的性格特质。比如说，你是那种很容易信任他人的人吗？还是说比较倾向于独立思考，或者有时候会对别人的看法比较敏感呢？了解这些可能对我们一起寻找适合你的应对策略会有所帮助。你不需要急着回答，慢慢来，我们这儿有足够的时间。",
                "patient": "我觉得我算是比较容易信任他人的那种人，不过有时候也会比较在意别人的看法，尤其是在工作中。大学时期的那些经历让我变得有点敏感，可能是因为那时候一直在和别人比较，让我对自己失去了一些信心。我会独立思考问题，但如果有人给我反馈，我还是挺重视的，希望能做得更好。总之，我想我算是个温和的人，对人友好，但在一些情况下可能会因为太在意别人的看法而感到不安。"
            },
            {
                "doctor": "听起来你在工作中有时候会比较在意别人的看法，这可能会带来一些压力。能和我分享一下你的工作情况吗？比如说，你从事的是什么类型的工作，平时的工作环境是怎样的，还有有没有特别让你感到挑战或压力的地方。了解这些可以帮助我们看看有没有什么方法能让你在这样的环境中感到更轻松自在一点。",
                "patient": "我在一家公司做职员，工作环境还算不错，但压力不小。尤其是在面对一些新任务或者需要团队合作的时候，我会特别在意同事和上司的看法，总想做到最好。这种情况下，有时会感到焦虑，因为害怕自己做得不够好。公司里的竞争挺激烈的，大家都很努力，这也让我觉得有点无形的压力。平时工作主要是处理项目管理方面的事情，需要跟进很多细节，有时候加班是常有的事。"
            },
            {
                "doctor": "在工作中面对无形的压力确实不容易，特别是在想做到最好时可能会感到更大的焦虑。接下来，我想了解一下你的婚恋情况，比如你目前是否有伴侣？如果有的话，能谈谈这段关系对你的支持和影响吗？或者如果没有，目前单身的生活对你来说感觉如何？了解这些可能帮助我们看到更多情绪和压力的来源，也让我们看看可以在哪些方面提供帮助。",
                "patient": "我目前是单身，没什么特别的婚恋经历。大学那段时间让我变得有些敏感，对自己也不太自信，所以一直没有主动去开始一段关系。加上工作比较忙，压力也大，常常觉得没太多精力去经营感情。不过有时候确实会想，要是有个人能分享生活的点滴，也许在面对这些焦虑和压力的时候会感觉轻松些。"
            }
        ]
    },
    {
        "conversation": [
            {
                "doctor": "嗨，你好。咱们就直接切入正题吧。最近有没有遇到什么让你觉得特别烦心或者压力很大的事情？",
                "patient": "最近主要是工作压力大，总感觉事情多到做不完。特别是有时候老板安排的任务方式让我很抵触，有点影响心情。"
            },
            {
                "doctor": "了解了。最近这种工作压力有没有影响到你的胃口？比如说，是不是有吃不下饭或者没什么食欲的情况？",
                "patient": "有时候会有些没胃口，但还不至于完全吃不下。"
            },
            {
                "doctor": "你提到有时候没胃口，那会不会有相反的时候，比如情绪一不好就暴饮暴食的情况？这种偶尔会忍不住吃很多东西的感觉，可能也和压力有关。",
                "patient": "是，有时候情绪不好会忍不住多吃。"
            },
            {
                "doctor": "工作压力大还有影响到你的睡眠吗？比如说，入睡困难、容易惊醒或者总是睡不够的情况。",
                "patient": "是，睡眠一直都有问题，晚上总是难以入睡，而且容易惊醒。"
            },
            {
                "doctor": "最近有没有感到特别兴奋或者有狂躁的症状？就是那种精神亢奋、睡得很少但又不觉得累的情况？",
                "patient": "没有，我没有感到特别兴奋或狂躁。"
            },
            {
                "doctor": "最近有没有感到特别悲观或者绝望的情况？比如说，会不会有时候情绪低落到会流泪或想哭？",
                "patient": "有时候确实会感到悲观，特别是在工作压力大的时候，但我不会轻易流泪或想哭。"
            },
            {
                "doctor": "你有没有感觉到自己的头脑变得不如以前灵活，比如说反应变慢、记忆力减退，或者做决策的时候比平时困难？",
                "patient": "嗯，我觉得自己的反应确实变慢了，有时候记东西也不如以前那么好。"
            },
            {
                "doctor": "反应变慢和记忆力的问题，你觉得是最近才开始的吗？这有没有影响到你的日常工作或者生活，比如说经常忘记开会时间或者重要的事项？",
                "patient": "是的，我感觉最近记忆力有些下降，经常忘记一些小事，比如开会时间，有时候也会漏掉重要事项。虽然不是总这样，但确实影响到我的工作效率，让我感到很烦躁。"
            },
            {
                "doctor": "注意力有没有感觉下降？比如说，你会不会经常走神，或者难以集中精神在一件事情上？这些情况会在什么时候变得特别明显，比如工作时还是其他时候？",
                "patient": "是的，我觉得注意力确实下降了。工作的时候特别明显，经常走神，有时候一件事情做着做着就突然想其他的事，结果任务没法按时完成。"
            },
            {
                "doctor": "在你注意力下降和反应变慢的同时，有没有感觉到胸闷或者呼吸不畅？这类身体上的反应会不会在你感觉压力大或者情绪紧张的时候变得更明显？",
                "patient": "嗯，胸闷确实有，有时候会觉得喘不上气。特别是当我压力很大的时候，这种感觉就更明显。"
            },
            {
                "doctor": "有没有发现自己的心跳有时候会加快，特别是在感到压力或者紧张的时候？这种情况是不是也伴随着胸闷的感觉一起出现？",
                "patient": "是的，心跳加快会出现，特别是在压力大或者紧张的时候。"
            },
            {
                "doctor": "在你感觉到胸闷和心跳加快的时候，有没有出现过头晕或者头痛的情况？这些症状出现的时候，是不是也和压力或紧张情绪有关？",
                "patient": "有时候会头晕和头痛，特别是在压力大的时候。"
            },
            {
                "doctor": "胸闷和心跳加快的时候，有没有听到一些声音，但实际上身边没有人发出声音？比如说有人在跟你说话或者其他不太正常的声音？",
                "patient": "没有，我没听到过那些不正常的声音。"
            },
            {
                "doctor": "在最近这些心跳加快和胸闷的时候，你有没有过想伤害自己的念头或者行为？包括自残或自杀的想法？这些可能跟你的情绪压力相关，我需要了解这一部分来帮助你。",
                "patient": "没有，我没有过想伤害自己的念头或行为。"
            },
            {
                "doctor": "家里人中有没有谁有过焦虑、抑郁或者其他精神健康方面的问题？这些情况有时候可能会和遗传有一定关系。",
                "patient": "没有，我家里人没有谁有过焦虑、抑郁或者其他精神健康方面的问题。"
            },
            {
                "doctor": "你平常的工作压力大吗？有没有在工作中感觉到紧张或者焦虑？这些有时候会影响我们的情绪和身体反应。",
                "patient": "是的，我的工作压力很大，经常感觉紧张和焦虑。特别是在面对截止日期或者有重要会议的时候，感觉这些压力让我很难放松下来，有时候会影响到我的情绪和身体反应，比如失眠和头疼。这种状态已经持续了一段时间了，我知道需要找到一些方法来缓解这种情况，但目前还没有找到合适的解决办法。"
            },
            {
                "doctor": "工作压力大可能会受到性格的影响。你觉得自己平时是属于那种比较追求完美的人，还是比较容易接受不完美？这种对自己的要求会不会加剧你的紧张和焦虑感呢？",
                "patient": "我觉得自己有时候是比较追求完美的那种人，特别是在工作上，总希望能把事情做到最好。但有时候也会因为这样让自己更加紧张和焦虑，因为怕达不到预期。"
            },
            {
                "doctor": "我了解到你工作上有不少压力，那么在婚恋方面情况怎么样呢？你的伴侣能理解和支持你吗？这部分对缓解压力也很重要。",
                "patient": "我现在还没有伴侣，所以在婚恋方面暂时没有什么支持。不过，我觉得这也让我有更多的时间去专注于处理自己的压力和焦虑问题。"
            }
        ]
    },
    {
        "conversation": [
            {
                "doctor": "你好，我是今天的医生。先聊聊最近让你觉得不太对劲的事情吧，心情或者生活上有什么变化吗？",
                "patient": "最近我觉得工作压力真的很大，尤其是每次遇到新项目，我就开始感到紧张和焦虑。半夜老是惊醒，心里总是有种压迫感，就像喘不过气来一样。以前也试过一些方法，比如深呼吸和冥想，但效果不太好。我觉得可能还是跟我过去一直想要迎合父亲的期望有关，这种压力始终没办法完全摆脱。我常常怀疑自己的能力，总觉得自己做得不够好，特别是在工作上，这种感觉更强烈。有时候头疼得厉害，还会腰酸背痛，感觉这些身体反应都和精神上的焦虑连在一起了。"
            },
            {
                "doctor": "听起来你的焦虑确实影响了不少方面，甚至可能连记忆力也受到了一些影响。最近有没有觉得记忆力有变化，比如容易忘事或者难以集中注意力？",
                "patient": "记忆力最近确实有些变化，感觉有时候挺容易忘事的。比如说，常常想不起来自己刚才要做什么，或者在工作中得反复检查才能确认有没有漏掉什么。注意力也不是很集中，有时候明明坐在那里盯着电脑，但脑子已经飞到别的地方去了。可能和我长期的焦虑状态有关吧，总觉得心里像压了一块石头似的，很难轻松下来。我会努力去放松，但效果一直不明显，这种情况下确实让我很困扰。"
            },
            {
                "doctor": "听上去，你注意力的问题和长期的焦虑确实有关。你有没有试过在这些走神的时刻调整自己的呼吸或者尝试其他能让自己重新专注的方法？比如说短暂地站起来活动一下或者做几分钟的正念练习，有时候这些小技巧可以帮助集中注意力。你觉得这样的策略在你的日常工作中能有帮助吗？",
                "patient": "有时候会尝试站起来活动一下或者深呼吸，这些方法偶尔有效果，但还是很容易走神。我觉得长期的焦虑确实让注意力变得不太稳定，尤其是在工作压力大的时候，更难集中精神。即便尝试了正念练习和小技巧，效果也不算明显。"
            },
            {
                "doctor": "听起来，焦虑确实让你的思维变得有些迟钝。你有没有注意到这种“变笨”的感觉在特定的时间或情境下更严重，比如工作任务紧急的时候？了解这些模式可以帮助我们制定更有效的策略来改善这种情况。",
                "patient": "是的，我确实有这种“变笨”的感觉。特别是在工作任务紧急的时候，我发现自己很容易慌乱，做事效率变低。我想这可能和我一直以来对自己的能力不自信有关，可能总觉得不能达成目标。压力一大，就感觉脑子转不过来，有时候需要别人提醒才能想起下一步要做什么。这种状况让我很困扰，因为我一直努力想证明自己，但好像越紧张反而越难做好事情。我尽量尝试放松，比如短暂休息或者深呼吸，但效果不是特别明显。"
            },
            {
                "doctor": "在你描述的这种紧张、压力大的情况下，你有没有感受到极度的绝望或无助，甚至是对自己产生过一些伤害自己的想法？这类情况我们需要特别留意。",
                "patient": "没有过自残或者自杀的想法，虽然有时候觉得很无助，但从来没想到要伤害自己。压力大时，我会尽量找其他方法去释放，比如运动或者听音乐，这些能让我稍微放松一些。"
            },
            {
                "doctor": "工作压力和紧张感有没有影响到你的胃口？比如说，饭量减少或者不太想吃东西？这种状况在我们评估焦虑或其他相关问题时挺重要的。",
                "patient": "最近我的胃口确实不太好，尤其是工作压力大的时候。经常到了饭点也不觉得饿，就算吃东西也吃不下多少。偶尔觉得自己硬塞了几口，但还是没什么胃口，感觉整个身体都被焦虑占据了。这种情况有时候让我更担心自己的健康，因为饮食不规律可能会导致其他问题。"
            },
            {
                "doctor": "我理解。除了没胃口的情况，你在焦虑特别严重的时候会不会出现暴饮暴食的情况？有时候压力大，人可能会通过吃东西来找些安慰，这也是我们需要注意的饮食行为变化之一。",
                "patient": "暴饮暴食的情况其实没有出现过，反而是胃口不好比较多见。压力大的时候，我更倾向于没什么食欲，有时候甚至吃不下多少。感觉焦虑的时候，整个人都很紧张，很难通过吃东西来找到安慰。倒是尝试过其他方法，比如运动和听音乐，这些能让我稍微放松一点。"
            },
            {
                "doctor": "最近你有没有感到异常的精力充沛或者过度兴奋？比如说，感觉自己需要的睡眠很少，或者情绪特别高涨，甚至有时候控制不住地说话或者冲动行事。这种状态有时候可能会和焦虑一起出现，也值得留意。",
                "patient": "我最近没有感到过异常的精力充沛或者过度兴奋。反而常常觉得精力不够用，情绪有时候很低落，很少有特别高涨的时候，也没有出现控制不住地说话或者冲动行事的情况。大多数时候，我都还是觉得很疲惫，尤其是睡眠不好之后，白天就会更难集中注意力。不过如果有需要的话，我会努力想办法去管理这些状况，比如说尽量保持规律的作息时间，虽然效果可能不是特别明显。"
            },
            {
                "doctor": "在最近的日子里，有没有感觉到生活变得很悲观或者绝望？有时候这些情绪可能会让我们感到无力，会不会有过因为这样的心情而哭泣或流泪的时候？这些也是我们需要关注的心理状态。",
                "patient": "最近确实有过悲观和绝望的感觉，尤其是当工作和家庭的压力都涌上来的时候。偶尔会在夜深人静的时候哭泣，觉得无能为力，不知道该怎么去面对这些问题。那些时刻，我会感到很孤独，好像自己陷在一个无法逃脱的漩涡里。有时候情绪崩溃，也只能通过流泪来稍微缓解一下内心的压抑。"
            },
            {
                "doctor": "听起来你真的经历了不少情感上的低谷，这种感觉挺让人无奈的。有没有想过一些事情或者活动是你从前喜欢的，现在因为这些悲观和绝望的情绪变得没啥兴趣了？这种兴趣丧失有时候也是抑郁症状的一部分，我们可以进一步了解一下。",
                "patient": "有时候确实会感到悲观和绝望，尤其是在压力特别大的时候。那些时刻，我有过哭泣流泪的情况，感觉很无力，不知道怎么面对这些问题。这些情绪有时让我觉得自己被困住了，没法摆脱。不过我尽量在这种情况下找一些能让我稍微放松的方法，比如听音乐或运动，希望能缓解一些内心的压抑。"
            },
            {
                "doctor": "在过去的这些日子里，你有没有感到心跳加快或者心慌意乱？有时候焦虑会表现为这种生理反应，就像突然之间心脏跳得特别快，甚至没有明显原因的时候。",
                "patient": "我平时有时候会感到心跳加快，特别是在工作压力大的时候。那种感觉就像心脏突然被什么东西揪住了似的，没什么明显原因就开始狂跳。有时候夜里也会这样，甚至能把我从梦中惊醒。感觉心慌的时候，胸口会有点紧，好像喘不过气来。这种情况有点频繁，所以让我更焦虑，不知道什么时候又会发作。我尝试过深呼吸和慢慢喝水，有时能稍微缓解，但有时候还是得靠分散注意力才能不那么在意。"
            },
            {
                "doctor": "那么在这段时间里，你有没有觉得自己经常感到头晕或者头痛呢？有时候这些也是和焦虑或压力相关的身体症状，想了解一下你的情况。",
                "patient": "嗯，我平时确实会有头痛的情况，尤其是在工作压力大的时候。头痛的时候，通常感觉太阳穴两边有点紧绷，有时候还伴随着轻微的头晕。我发现如果坐在电脑前时间太长，症状会加重，所以我会尽量中途起来活动一下，或者看看窗外放松一下眼睛。不过这些方法有时候效果有限，要是再严重些就得吃点止痛药来缓解。"
            },
            {
                "doctor": "最近有没有过听到一些别人好像听不见的声音？有时候压力大或者焦虑的人可能会出现这种幻听的情况，通常在安静的时候更容易注意到。",
                "patient": "没有，我没听到过那些别人听不见的声音。即使在特别安静的时候，也没有出现过这种情况。"
            },
            {
                "doctor": "那你平时有没有觉得胸闷或者呼吸不太顺畅的时候？尤其是在情绪紧张或压力大的时候，这种感觉可能更明显。",
                "patient": "有时候会有胸闷的感觉，尤其是在工作压力大或者情绪紧张的时候。那种感觉就像呼吸不太顺畅，好像空气不够用似的。我试过深呼吸和放松，但效果不一。有时也会伴随着心跳加速，让我更焦虑。"
            },
            {
                "doctor": "能聊聊你的婚恋情况吗？这方面的关系也可能会影响你的情绪和压力管理。",
                "patient": "我目前还没有进入婚姻状态，还是单身。家里对我的婚恋情况一直挺上心的，尤其是我父亲，他总是想让我尽快结婚，甚至会安排相亲之类的活动。我自己倒是不太急着去改变现状，因为现在工作压力已经很大了，再加上感情方面的压力会让我更焦虑。我觉得要等到自己状态稳定一些，再考虑这些问题可能会更好。"
            },
            {
                "doctor": "工作方面有什么压力让你感觉特别吃力吗？比如说任务量、工作环境或同事关系等。有时候这些因素会直接影响到我们的情绪和心理状态。能详细说一下你的工作情况吗？",
                "patient": "最近工作上主要是任务量大，常常需要加班，加上公司的管理风格让我感觉压力特别大。有时候我觉得自己就像在一个巨大的漩涡中，拼命想跟上节奏，但总是有些力不从心。尤其是在项目交付期限逼近的时候，我感觉整个人都被压得透不过气来。这种紧张感让我很难集中精力，有时候即便坐在电脑前，也感觉效率不高。同事关系还算不错，不过有时也会因为意见不合而增加一点小摩擦。总的来说，我就是希望能有一个相对稳定和轻松的工作环境，这样可能会好一些。"
            },
            {
                "doctor": "聊聊你的性格吧，你觉得自己是个怎样的人？在面对压力或挑战时，你通常会采取什么样的态度和策略来应对？",
                "patient": "我觉得自己性格算是比较温和的吧，平常对待压力的时候，我倾向于先尝试独自解决，尽量不麻烦别人。大部分时间，我会选择努力工作，希望通过这种方式来证明自己能应对这些挑战。不过，当压力真的太大的时候，我也会去跑步或者听音乐来放松一下，但有时候效果不太明显。这种方法有时候能让我暂时忘记烦恼，不过事后焦虑感又会回来。我总是希望自己能做得更好，更符合大家的期望，但这也让我感觉到很疲惫。"
            },
            {
                "doctor": "家里有谁曾经被诊断过精神类问题吗？比如抑郁症、焦虑症或者其他的心理健康问题？这些信息可能对我们了解你的情况有帮助。",
                "patient": "没有，我家里没有人被诊断过精神类问题。"
            }
        ]
    },
    {
        "conversation": [
            {
                "doctor": "最近在生活中遇到什么压力或者困扰吗？有什么特别让你烦心的事情吗？可以说说看。",
                "patient": "我最近感觉工作压力大时总是会变得特别焦虑，睡眠质量也很差，老是半夜醒来，有时候还心慌胸闷。头疼和腰酸背痛经常让我感到无精打采，记忆力也下降了。我知道这些问题一直困扰着我，但我努力装作一切正常。虽然我以前发生过一些事情影响了我的情绪，不过目前最让我不安的还是这些身体上的反应。"
            },
            {
                "doctor": "你刚才提到记忆力下降，你有没有发现注意力也容易分散，或者经常走神？这些也可能是焦虑和压力的表现。你能具体说说吗？",
                "patient": "有时候确实会走神，特别是在工作上，有些简单的任务都需要反复确认。明明在盯着电脑，但思绪总是不自觉地飘走，有时甚至要好几分钟才能回过神来。专注力下降让我工作效率降低，总是担心自己会出错，这种感觉真的很让人挫败。"
            },
            {
                "doctor": "听上去你在处理一些典型的焦虑症状，像是注意力不集中可能也是一种信号。你有没有觉得自己的思维变得迟钝或者反应速度减慢了？这样的问题会影响到你的决策能力吗？",
                "patient": "是的，我感觉思维有点迟钝，尤其是在压力大的时候。反应速度也慢了，有时候在会议上需要别人重复问题。我发现自己总是对事情没有信心，因为担心会出错，这种犹豫不决真的让我很困扰。"
            },
            {
                "doctor": "你提到过胸闷，那种感觉通常在什么情况下出现呢？是压力大的时候更多，还是随机发生？有没有什么诱因，比如特定的活动或者情绪状态，会让这种感觉加重？胸闷的同时会不会伴有心跳加快或者呼吸困难之类的情况呢？",
                "patient": "胸闷这种感觉大多数是在工作压力特别大的时候出现，尤其是在需要处理复杂任务或者有紧急期限的时候。我会觉得心跳加快，还有呼吸困难的感觉。有时情绪激动或者特别紧张的时候，这种症状也会加重。"
            },
            {
                "doctor": "说到你平时的这些症状，有没有出现过幻听的情况？比如听到一些别人听不到的声音，可能是对话声、指令或者其他让你感到困扰的声音？这些声音会在特定情境下出现吗？",
                "patient": "没有幻听的情况，我没有听到过别人听不到的声音。"
            },
            {
                "doctor": "心跳加快时，有没有注意到具体的身体感觉变化，比如出汗、颤抖或者胃部不适？这些症状通常会持续多长时间，是否会自行缓解？",
                "patient": "是的，心跳加快时我会感到胸口有点紧，像被什么压着似的。通常是在我特别紧张或者需要赶工的时候出现。有时候还伴随着轻微出汗和手指有点颤抖，但这种情况一般持续不了太久，会在我稍微冷静下来后慢慢缓解。不过那个过程还是挺让人不安的。"
            },
            {
                "doctor": "最近有过头晕或头痛的情况吗？这些症状一般在什么时候出现，会不会和你提到的心跳加快、呼吸困难同时发生？症状会持续多久，能自己缓解吗？",
                "patient": "嗯，我最近确实有头晕和头痛的情况。头晕一般是在特别疲惫或者压力大的时候出现，感觉有点像失去平衡，有时候得扶着墙站稳。头痛通常是偏头痛，尤其在工作时遇到麻烦事情更明显。症状一般持续个把小时，如果休息一下就会好转。不过每次这样都让我挺不舒服的，影响到工作效率和心情。"
            },
            {
                "doctor": "头痛的时候有没有发现有什么特别的诱因，比如光线太强、声音很大或者饮食有问题？这种头痛会不会伴随着其他不适感，比如恶心或者视力模糊？",
                "patient": "头痛的时候，我发现有时候是因为光线太强或者是办公室的噪音过大造成的，尤其是在午后阳光直接照射到办公桌上的时候会加重。有时候也和饮食有关，如果中午没吃好或者喝了太多咖啡，头痛就更明显。一般不太伴随恶心或者视力模糊，但就是那种持续的偏头痛感让我很难集中精神工作。"
            },
            {
                "doctor": "头痛和光线、饮食有关让我想起可能和进食习惯有些关系。有没有遇到过暴饮暴食的情况？比如在压力大时，会不会一下子吃很多，甚至感到失控？这种情况后，会有什么感受，比如内疚或者不舒服吗？",
                "patient": "有时候会遇到暴饮暴食的情况，特别是在压力很大的时候。我会不自觉地吃很多东西，尤其是一些零食或者快餐，吃完之后常常感到很内疚，也会觉得胃里不太舒服。这个习惯其实让我有些困扰，但好像每次都无法控制自己，可能就是一种情绪发泄的方式吧。"
            },
            {
                "doctor": "平时有没有觉得吃不下饭或者完全没有胃口的时候？这种情况一般是在什么时候发生的，比如说在压力大或者情绪低落的时候？有没有因为这样导致体重波动？",
                "patient": "嗯，我有时候确实会吃不下饭，特别是在情绪低落或者压力特别大的时候。就像上次工作上出了问题，那几天基本没什么胃口，只是勉强吃点东西。体重倒是没太大变化，但那种状态真的很影响心情和精力。"
            },
            {
                "doctor": "最近的睡眠怎么样？有没有入睡困难、容易醒或者整晚都睡不好的情况？这种情况一般和压力或者心情低落有关吗？",
                "patient": "最近睡眠确实有问题，入睡困难，有时候一晚上醒好几次，尤其是工作压力大的时候。半夜经常惊醒，然后就很难再睡着了，脑子里一直转个不停。有时会感到心慌、胸闷，特别烦躁。这样持续下去真的是挺累的。"
            },
            {
                "doctor": "有没有感到特别兴奋或者异常开心的时候，好像精力充沛不知疲倦，这种情绪会持续好几天吗？甚至觉得自己能做很多事情，完全停不下来？",
                "patient": "没有特别兴奋或者异常开心的时候，也没有觉得自己能做很多事情的情况。平时大多还是觉得疲惫，精力不太充沛，有时候甚至觉得干什么都提不起劲。"
            },
            {
                "doctor": "有没有觉得生活特别没希望或者悲观绝望的时候？这些情绪是不是让你有时忍不住哭泣或者流泪呢？",
                "patient": "有时候确实会感到生活没什么希望，尤其是在一个人独处的时候，那种无助感就会袭来，让我忍不住想哭。特别是想到奶奶的去世，我会感到非常悲观，有时情绪真的控制不住，就流泪了。"
            },
            {
                "doctor": "生活中有没有过一些特别消极的想法，比如感觉活着没有意义，或者有过自残、自杀的念头？这类情绪和想法挺重要的，我需要了解一下。",
                "patient": "没有过自残或者自杀的念头，尽管有时情绪很低落，但我一直没有想过要伤害自己。我知道这些想法很严重，所以即使在最糟糕的时候，我也努力寻找其他方式来应对，比如试着去做一些让我放松的事情。"
            },
            {
                "doctor": "有没有家族史方面的信息，比如亲戚中有没有人被诊断过精神疾病？这个信息对我们的了解很重要。",
                "patient": "没有，我的家族里没有人被诊断过精神疾病。"
            },
            {
                "doctor": "你的性格是比较内向还是外向？平常遇到压力或挫折时，你会倾向于自己解决，还是喜欢和别人倾诉呢？",
                "patient": "我觉得我的性格比较温和，可能更偏内向一些。遇到压力或者挫折时，我通常会选择自己消化，而不是马上跟别人倾诉。我觉得自己需要时间来整理思绪，才会考虑和亲近的人聊一聊。"
            },
            {
                "doctor": "目前的工作情况怎么样？会不会在工作中感受到很大压力或者挑战？",
                "patient": "工作上最近压力挺大的，公司项目多，任务繁重，经常加班。有时候觉得自己的表现没有达到预期，会对自己有些失望。虽然尽量去适应这种节奏，但总感觉力不从心。特别是碰到难题的时候，会有点焦虑，担心完不成任务。不过，我还是尽量保持专业态度，不让这些情绪影响到工作进度。"
            },
            {
                "doctor": "现在我们聊一下你的婚恋情况吧。目前有伴侣吗？在感情关系中，有没有遇到过让你觉得压力或者不安的事情呢？",
                "patient": "我目前没有伴侣，也一直没什么特别的恋爱经历。可能是因为工作比较忙，加上之前奶奶去世对我的影响挺大的，让我一直很难走出那种情绪低落的状态，对感情也就没太多精力投入。有时候也会觉得挺孤独的，但总想着先把自己目前的状况调整好再说。"
            }
        ]
    },
    {
        "conversation": [
            {
                "doctor": "嗨，欢迎来这儿。我们聊聊最近你怎么感觉的？比如有没有特别焦虑或者低落的时候？或者生活中有什么事让你觉得不太对劲的？",
                "patient": "最近我确实感到特别焦虑和紧张，尤其是在工作压力大的时候。经常会失眠，半夜醒来后再难入睡，还伴随着心慌和胸闷。有时候头疼得厉害，也总觉得腰酸背痛。虽然白天意识清晰，但记忆力不太好，工作的时候老是担心自己会犯错，上司的期望让我很有压力。我知道这些都可能跟两年前爷爷去世有关，他一直是我生活的重要支柱，自从他不在了，我对生活的信任和安全感大打折扣，这种无形的压力总让我喘不过气。"
            },
            {
                "doctor": "说说你晚上入睡的情况吧。躺下后多久才能入睡？醒来后再难入睡具体是什么感觉？这种失眠的情况多长时间出现一次呢？",
                "patient": "入睡一般要半个小时，有时甚至更久。醒来后就感觉脑子很清醒，心里总是惦记着工作上的事儿，很难再入睡。失眠大概每周发生三到四次吧，特别是在工作压力大的时候会更频繁。我试过数羊、放松音乐，但这些都不太管用，总觉得压在胸口的那种紧张感一直在。有时候，越想让自己赶紧睡着，反而越清醒。这种感觉真挺让人崩溃的。"
            },
            {
                "doctor": "我明白了。说到失眠和焦虑，我想了解一下你的饮食习惯，特别是你是否有过暴食的情况？就是在很短的时间内吃下大量食物后感到内疚或者不舒服。这种情况多不多见？如果有的话，是在特定情境下发生的吗？",
                "patient": "我没有暴食的情况。我的饮食还算正常，只是有时候压力大时会吃得少一点，没怎么遇到过短时间内吃很多东西然后感到不舒服或内疚的事。"
            },
            {
                "doctor": "说到压力大时吃得少，你最近是不是常常感觉没胃口，或者对食物提不起兴趣呢？这种情况在特定的日子或者心情很糟糕的时候发生吗？",
                "patient": "有时候压力大的时候确实没胃口，尤其是心情不好的时候更明显。通常在工作特别紧张或者有重要任务的时候，吃饭提不起兴趣，经常就随便吃点东西了事。平时饮食还算正常，只是碰上那些糟糕的日子，感觉好像什么东西都不太能引起我的食欲。"
            },
            {
                "doctor": "最近有没有过任何自残或者自杀的想法？如果有的话，能详细说说是在什么情况下产生的，还有你当时是怎么处理这些想法的吗？",
                "patient": "没有过自残或者自杀的想法。有时候感到特别无助和焦虑，但从来没想过伤害自己。我一直试着通过运动或听音乐来转移注意力，尽量不让那些负面情绪影响太深。即便在最糟糕的时候，我也相信会有好起来的一天，所以不会考虑那样极端的办法。"
            },
            {
                "doctor": "有没有感觉到过特别兴奋或者情绪高涨的时候，比如突然精力充沛、话多，或者有种很难控制的冲动和行为？这些情况是不是发生在特定时间段？",
                "patient": "没有那种特别兴奋或者情绪高涨的时候。即便是在工作顺利的时候，也没有感觉到自己精力特别充沛或者话多。我的情绪一直都比较稳定，甚至有点低落，有时会因为琐事感到烦躁，但从来没有过那种失控的冲动或者行为。"
            },
            {
                "doctor": "最近有没有觉得特别悲观或绝望的时刻？会不会因为这样的情绪而流泪或感到想哭的时候比较多？这些情况通常是在什么情况下发生的呢？",
                "patient": "有时候我确实会感到特别悲观和绝望，尤其是在工作压力很大的时候，那种无力感让我觉得事情都不会好转。这种情绪通常在晚上一个人独处的时候最明显，我会想起很多不开心的事情，然后就忍不住流泪。有时候感觉生活的重量压得我喘不过气，但我一直在努力找方法让自己振作起来。"
            },
            {
                "doctor": "你有没有觉得最近记忆力有些下降？比如说容易忘事，或者觉得很难集中注意力，记不住重要的事情？这些情况通常是在什么样的情境下出现的呢？",
                "patient": "是的，我最近确实发现自己的记忆力有些下降。尤其是在工作压力大的时候，更容易忘记一些重要的事情。比如，有时候会想不起来自己要做什么，或者明明刚刚看过的文件，转头就忘了具体内容。晚上一个人独处时，这种情况好像更明显，总是感觉脑子里乱糟糟的，很难集中注意力去想事情。我知道可能跟焦虑和压力有关，但还是挺困扰我的。"
            },
            {
                "doctor": "最近工作压力大的时候，除了记忆力下降，还有没有出现过走神的情况？比如说在开会或者工作时突然发现自己在想其他事情，很难集中注意力回来？这种状态会不会让你对手头的任务感到更有负担？",
                "patient": "是的，我有时候确实会走神，特别是在开会或者做一些需要专注的工作时。脑子会突然跳到别的事情上，然后就很难再把注意力拉回来。这种状态让我觉得手头的任务更重了，因为不仅要完成任务，还得费劲把自己拽回来集中精力。我知道这种分心可能和我的焦虑有关系，但每次都得花好一阵才能重新专注，感觉特别耗神。"
            },
            {
                "doctor": "你提到脑子里乱糟糟的，有没有觉得自己有时候头脑变得比较迟钝，或者反应变慢了？比如在处理一些需要快速决策的事情时，会不会觉得思考比较困难？这种状况是不是让你在处理问题时感觉更有压力和挫败感？",
                "patient": "是的，我确实觉得自己有时候脑子变笨了，反应比以前慢。尤其是在需要快速决策的时候，我会感到思考困难，好像总有点跟不上节奏。每当遇到这种情况，压力就更大，有时候甚至会感到挫败。我也很清楚这可能和我的焦虑有关，但要调整过来真的不容易。工作上的紧迫感加剧了这种感觉，让我觉得处理事情时更加吃力。"
            },
            {
                "doctor": "最近有没有觉得胸闷？比如在紧张或焦虑的时候，感觉呼吸不畅或者心口压得慌？这种情况一般什么时候出现，是不是会伴随其他不舒服的感觉？",
                "patient": "嗯，我有时候会感到胸闷，特别是在紧张或者焦虑的时候，呼吸会变得不太顺畅，好像心口被压住了一样。通常是在压力比较大的情况下出现，比如说工作上有很多任务要处理的时候。伴随的感觉可能还有心慌，有时候喘不上气，这种情况让我特别不舒服。"
            },
            {
                "doctor": "在你感到焦虑或紧张的时候，有没有出现过幻听的情况？比如说，听到一些其实并不存在的声音或者耳边有其他不明来源的声音。这样的经历是否让你感到更焦虑或者困惑？这种状况一般在什么情况下会出现呢？",
                "patient": "没有，我没有出现过幻听的情况。虽然我常常感到焦虑和紧张，但并没有听到不存在的声音或其他不明来源的声音。"
            },
            {
                "doctor": "最近有没有感到头晕或者头痛？尤其是在情绪紧张的时候，这种感觉会不会加重？出现这种状况时，你有没有注意到一些特定的诱因或者环境？",
                "patient": "头晕的话，我还真有时候会感觉到，特别是情绪紧张的时候。这种感觉好像头一下子变得很轻飘，然后就会感到有点不稳，有时候伴随着一阵头痛。特别是在工作压力大的时候，可能跟那段时间一直处于紧绷状态有关吧。我发现，当我情绪波动比较大或者过度焦虑时，情况就会更明显一点。至于具体诱因，似乎就是在忙碌和压力大的情况下比较常见，有时可能是因为连续工作太久没休息导致的。这种情况确实让我挺难受的，让本来就已经很累的身体更吃不消了。"
            },
            {
                "doctor": "最近情绪紧张或者焦虑时，有没有注意到心跳加快的情况？比如说，心脏跳得特别快，好像要从胸口跳出来那种感觉？这种情况一般发生在什么样的环境或情境下呢？",
                "patient": "是的，我确实会感到心跳加快，尤其是在工作压力大的时候。每当有很多任务压在我身上，或者是遇到一些突发情况需要快速处理时，这种感觉会特别明显。有时候甚至只是想到某些棘手的问题，就能让我心跳得很快，好像要从胸口跳出来一样。这种情况下，我会感到很不安，仿佛身体在提醒我已经超出负荷。虽然我知道这是焦虑带来的反应，但还是让人难受。"
            },
            {
                "doctor": "我们聊聊你的性格吧。平时你觉得自己是个比较内向的人还是外向的人？在社交场合或者人多的时候，你会感到放松还是更紧张？这些性格特征会不会加重你的焦虑呢？",
                "patient": "嗯，我觉得自己比较内向。社交场合或者人多的时候，我会感到紧张，尤其是对陌生环境不太适应。我总是需要一些时间去适应周围的氛围，而且有时候在跟不熟悉的人交流时，会有点不知所措。这种性格特征确实会加重我的焦虑，特别是在工作场合需要跟很多人打交道的时候。"
            },
            {
                "doctor": "了解了。你的工作压力很大，那在工作环境中有没有一些特别让你感到焦虑的事情，比如某类任务或者特定的人际关系？这些是不是经常让你处于持续紧张的状态呢？",
                "patient": "我在公司主要负责项目管理，有时候得同时处理好几个项目，每个项目都有不同的截止日期和要求，这让我感到压力特别大。尤其是当领导交代一些紧急任务时，我就会更加紧张，担心做不好会影响整个团队的进度。另外，我们公司对业绩要求比较高，经常要加班来完成任务，这也让我常常觉得疲惫不堪。有些同事性格比较强势，沟通起来有点棘手，这种人际关系有时候也会增加我的焦虑感。虽然我尽量让自己适应这种快节奏，但有时候还是会觉得喘不过气来。"
            },
            {
                "doctor": "那我们聊聊你的婚恋情况吧。有没有伴侣？这种工作压力和焦虑会不会影响到你们的关系或者生活呢？",
                "patient": "我目前没有伴侣，也没怎么在这方面花时间。工作压力大，加上我本身的焦虑，让我不太想去投入一段关系。即便有兴趣，我也担心我的状态会影响到彼此的相处，所以暂时没去尝试。"
            },
            {
                "doctor": "你家里有人有过类似的焦虑或者其他精神健康问题吗？就是指像父母、兄弟姐妹这些亲近的亲戚中，有没有人曾经被诊断过或者处理过精神健康方面的问题。",
                "patient": "家族里没有人有过精神健康方面的问题，我父母和兄弟姐妹都没有类似的经历，所以我这边是第一个面对这样状况的人。"
            }
        ]
    }
]